[
    {
        "name": "Олимпиада «Газпром»",
        "description": "«Газпром» совместно с ведущими техническими и экономическими вузами России проводит отраслевую олимпиаду для учеников 9-11 классов по математике, физике, химии, информатике, инженерному делу и экономике. Соревнования проходят в два этапа: отборочный (дистанционный) и заключительный (очный). К участию в финале допускаются победители и призеры отборочного этапа. Каждый вуз-организатор является также площадкой для написания очного этапа.  ",
        "begin_date": "10-10-2023",
        "end_date": "12-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика",
            "Физика",
            "Химия",
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru/activity/5516"
    },
    {
        "name": "Олимпиада «Высшая проба» по биологии",
        "description": "Олимпиада по биологии впервые прошла в 2018/19 учебном году. Соревнование проводится для учеников 9-11 классов. ",
        "begin_date": "03-10-2023",
        "end_date": "11-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5668"
    },
    {
        "name": "Олимпиада «Высшая проба» по востоковедению",
        "description": "Олимпиада по востоковедению проводится с 2012 года для учеников 9-11 классов. К участию в соревновании приглашаются старшеклассники, которых интересует история, экономика, литература, языки, искусство, религия, философия и этнография стран и народов Востока. Выполнение олимпиадных заданий не требует знания восточных языков.   ",
        "begin_date": "03-10-2023",
        "end_date": "13-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/157"
    },
    {
        "name": "Олимпиада «Высшая проба» по восточным языкам",
        "description": "Олимпиада по восточным языкам проводится с 2015 года. На соревнование приглашаются школьники 9-11 классов, изучающие китайский и японский языки. На отборочном и заключительном этапах участникам предстоит продемонстрировать не только навыки чтения, письма и аудирования, но и лингвистическую интуицию. Для выполнения заданий не требуется знаний, выходящих за рамки школьной программы.   ",
        "begin_date": "03-10-2023",
        "end_date": "15-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Китайский",
            "Японский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5319"
    },
    {
        "name": "Олимпиада «Высшая проба» по географии",
        "description": "В 2020/21 учебном году проводится впервые. К участию приглашаются ученики 9-11 классов. ",
        "begin_date": "03-10-2023",
        "end_date": "01-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "География"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5715"
    },
    {
        "name": "Олимпиада «Высшая проба» по дизайну",
        "description": "Первая олимпиада «Высшая проба» по дизайну прошла в 2013 году. Задания турнира будут интересны школьникам, которые с удовольствием посвящают свое время изучению мировой художественной культуры, истории искусств и практического дизайна. Олимпиадные состязания проходят в два этапа. Заочный этап предполагает создание проекта, подготовленного в соответствии с методическими указаниями. На очном этапе школьники выполняют письменное задание, которое показывает общий уровень эрудиции и грамотности участников, их «культурный багаж».   ",
        "begin_date": "03-10-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "ИЗО",
            "Технология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/158"
    },
    {
        "name": "Олимпиада «Высшая проба» по журналистике",
        "description": "Олимпиада по журналистике появилась в ряду других турниров школьников «Высшая проба» в 2013 году. Это первая в России олимпиада, заявившая своим предметным полем исключительно журналистику. На заочном этапе участникам предлагаются тестовые задания разного типа, в том числе вопросы на знание художественной литературы не только из школьной программы. Прошедшим на очный этап предстоит написать эссе на одну из предложенных тем. В своей работе участник должен показать понимание темы, знание ее контекста, владение стилем, умение ориентироваться в законах композиции, общую грамотность. Для подготовки к олимпиаде организаторы советуют следить за новостями. Знакомство с материалами газет и журналов, программами радиостанций и телеканалов позволит вам быть в курсе новостной повестки дня.   ",
        "begin_date": "03-10-2023",
        "end_date": "13-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Литература",
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/159"
    },
    {
        "name": "Олимпиада «Высшая проба» по инженерным наукам",
        "description": "Олимпиада «Высшая проба» по инженерным наукам (ранее по электронике и вычислительной технике) проходит ежегодно, начиная с 2013 года. К участию приглашаются школьники 9-11 классов, которые хотят научиться создавать «умные» приборы и интеллектуальные системы. Олимпиада проходит в два этапа. Участникам заочного отбора для решения задач потребуются глубокие знания школьных курсов физики, информатики и алгебры логики. Второй этап – творческий. Он проходит в очной форме. Задания состоят из теоретической и практической частей. Участникам предстоит решить задачу из области новейших компьютерных и сетевых технологий, робототехники, цифровой и аналоговой электроники. В практической части нужно собрать работающее электронное устройство на платформе Arduino, настроить электронную схему или построить интерактивную модель измерительно-управляющей системы с помощью виртуальных приборов и средств программирования.   ",
        "begin_date": "03-10-2023",
        "end_date": "11-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/227"
    },
    {
        "name": "Олимпиада «Высшая проба» по иностранным языкам ",
        "description": "Олимпиада по иностранным языкам «Высшая проба» впервые прошла в 2015 году. В первый же год проведения в ней приняли участие около 6 тысяч школьников. Особенностью олимпиады «Высшая проба» по иностранным языкам является разнообразие заданий отборочного и заключительного этапов. Наряду с традиционными тестами на лексику и грамматику участникам предлагаются задания, проверяющие аналитические и творческие способности, а также интеллектуальный потенциал и эрудицию учащихся. Поэтому при подготовке к олимпиаде полезно читать новости, научно-популярную и художественную литературу, слушать радио, смотреть документальные фильмы как на иностранном, так и на русском языке.   ",
        "begin_date": "03-10-2023",
        "end_date": "11-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Испанский",
            "Немецкий",
            "Французский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5208"
    },
    {
        "name": "Олимпиада «Высшая проба» по информатике",
        "description": "В 2013 году перечень соревнований «Высшей пробы» пополнился олимпиадой по информатике. На нее приглашаются школьники 9-11 классов. Задачи первого этапа определяют общий уровень знаний участников в области информатики. Кроме того, выявляются навыки алгоритмического подхода к решению нетрадиционных задач. Задания, предлагаемые участникам второго этапа олимпиады, предполагают написание программного кода и проведение тестирования в режиме реального времени.   ",
        "begin_date": "03-10-2023",
        "end_date": "17-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/153"
    },
    {
        "name": "Олимпиада «Высшая проба» по истории",
        "description": "Высшая школа экономики c 2010 года проводит олимпиады по истории. На них ежегодно собирается большое число участников из разных регионов России, стран СНГ и Балтии. Почти все задания олимпиады связаны с анализом исторических источников: нужно прочитать текст, понять, когда, кем и зачем он написан. Обращайте внимание на формулировку вопроса. Ошибка в том, о чем не спрашивали, – самая обидная. Чтобы победить в этой олимпиаде, нужно хорошо представлять себе историю искусства, знать классические литературные тексты, иметь базовое представление об этапах развития науки и техники.   ",
        "begin_date": "03-10-2023",
        "end_date": "17-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/147"
    },
    {
        "name": "Олимпиада «Высшая проба» по истории мировых цивилизаций",
        "description": "Олимпиада по истории мировых цивилизаций проводится с 2013 года для школьников 9-11 классов. Она будет интересна ценителям и знатокам зарубежной истории. Тематика заданий не ограничена ни временем, ни регионом. У участников олимпиады есть возможность проявить свой интерес к истории Мезоамерики и древней Ассирии, Древней Греции и средневекового Китая, Римской империи и державы Каролингов, Викторианской Англии и Польской народной республики. Каждый сможет найти себе задание по силам и по душе. Для успешного выступления пригодятся сведения из курсов истории и смежных с ней дисциплин: литературы, обществознания, истории мировой и отечественной культуры. В заданиях активно используется визуальный материал.   ",
        "begin_date": "03-10-2023",
        "end_date": "11-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/228"
    },
    {
        "name": "Олимпиада «Высшая проба» по культурологии",
        "description": "Высшая школа экономики в 2018/19 учебном году впервые проводит олимпиаду по культурологии.К участию приглашаются ученики 9-11 классов.  ",
        "begin_date": "03-10-2023",
        "end_date": "16-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Искусство"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5669"
    },
    {
        "name": "Олимпиада «Высшая проба» по математике",
        "description": "Олимпиада по математике – одно из старейших соревнований «Высшей пробы». На него приглашаются ученики 7-11 классов. На отборочном этапе участников ждут задания по основным разделам школьной математики: от совсем элементарных до задач средней сложности. Большинство можно решить устно или с минимальными вычислениями. Задания заключительного этапа олимпиады требуют тщательных рассуждений и кропотливых вычислений. Задачи составляются так, чтобы их решение не требовало знаний за пределами школьной программы, но поощряло творческий подход к их использованию.   ",
        "begin_date": "03-10-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/149"
    },
    {
        "name": "Олимпиада «Высшая проба» по международным отношениям",
        "description": "Олимпиада по международным отношениям впервые проводится Высшей школой экономики в 2022/23 учебном году. Попробовать свои силы приглашают учеников 9-11 классов, увлеченных современными международными отношениями, дипломатией, всемирной историей, политологией, страноведением и глобальными проблемами. Олимпиада состоит из тестовых и творческих заданий, предполагающих знание на профильном уровне отечественной и всемирной истории, а также связанных с глобальными процессами разделами курсов обществознания и основ мировой политики. Состязание включает два этапа: отборочный и заключительный.  ",
        "begin_date": "03-10-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5819"
    },
    {
        "name": "Олимпиада «Высшая проба» по обществознанию",
        "description": "Олимпиада по обществознанию «Высшая проба» проводится с 2003 года. Соревнование помогает школьникам 8-11 классов увидеть новые грани социологии, философии, политологии, экономики и права. Все олимпиадные задания соотнесены с научными дисциплинами, входящими в обществознание. Однако наиболее ценными считаются работы, в которых участники смогли раскрыть междисциплинарные связи при решении предложенных задач.   ",
        "begin_date": "03-10-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/150"
    },
    {
        "name": "Олимпиада «Высшая проба» по основам бизнеса",
        "description": "Соревнование поосновам бизнеса было впервые организовано в 2017/18 учебном году. Задания рассчитаны на учеников 9-11 классов. Состязание проходит в два этапа. Отборочный этап проводится заочно, школьники выполняют задания через Интернет. Финал проходит очно на площадках НИУ ВШЭ и вузов-организаторов. Состязание помогает школьникам расширить понимание основ современного бизнеса, увидеть новые грани экономики, права, социологии, и сделать шаг в сторону осознанного выбора профессии.   ",
        "begin_date": "03-10-2023",
        "end_date": "17-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание",
            "Право",
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5574"
    },
    {
        "name": "Олимпиада «Высшая проба» по политологии",
        "description": "Олимпиада по политологии «Высшая проба» впервые прошла в 2016/2017 учебном году. Ее задания рассчитаны на учеников 9-11 классов. Состязание проходит в два этапа. Отборочный этап проводится заочно, финал проходит очно на площадках НИУ ВШЭ и вузов-организаторов. Олимпиада носит междисциплинарный характер, участникам пригодится знание философии, социологии, юриспруденции и экономики.   ",
        "begin_date": "03-10-2023",
        "end_date": "15-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5447"
    },
    {
        "name": "Олимпиада «Высшая проба» по праву",
        "description": "Интеллектуальные соревнования школьников по праву в Высшей школе экономики проводятся с 1998 года. На них приглашаются ученики 9-11 классов. При выполнении заданий отборочного и заключительного этапов особое внимание нужно уделять формулировкам вопросов. Текстычасто содержат сложные для прочтения обороты, таким образом организаторы проверяют способность участников точно определять смысл высказываний. В заданиях всегда есть вопросы, связанные с правовым статусом несовершеннолетних.   ",
        "begin_date": "03-10-2023",
        "end_date": "14-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Право"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/151"
    },
    {
        "name": "Олимпиада «Высшая проба» по психологии",
        "description": "Состязания в области психологической науки проводятся в рамках олимпиады «Высшая проба» с 2014 года. Соревнование будет интересно старшеклассникам, которые увлекаются биологией и обществознанием. На отборочном и заключительном этапах олимпиады участников ждут задания по биологии, вопросы из области социальных наук, творческие нестандартные задачи.   ",
        "begin_date": "03-10-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Психология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5058"
    },
    {
        "name": "Олимпиада «Высшая проба» по русскому языку",
        "description": "Олимпиада «Высшая проба» по русскому языку впервые прошла в 2012 году. Соревнование предлагает школьникам 7-11 классов продемонстрировать свою языковую интуицию. У задач отборочного и заключительного этапов нет единственно верных решений. Участникам предлагается провести небольшое исследование: проанализировать приведенный в задаче материал, опираясь на собственное чувство языка и логику.   ",
        "begin_date": "03-10-2023",
        "end_date": "12-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/160"
    },
    {
        "name": "Олимпиада «Высшая проба» по социологии",
        "description": "Олимпиада «Высшая проба» по направлению социология впервые проводилась в 2016-2017 учебном году. Это соревнование для старшеклассников, которые понимают, как функционирует современное общество. Участникам олимпиады понадобятся не только специальные знания и социологическое воображение, но и общая эрудиция. Если вы знаете, почему в деревне ключ от дома прячут под ковриком у двери, а в городе квартиры закрывают на несколько замков, это соревнование для вас.   ",
        "begin_date": "03-10-2023",
        "end_date": "01-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5448"
    },
    {
        "name": "Олимпиада «Высшая проба» по физике",
        "description": "Олимпиада «Высшая проба» по физике проходит ежегодно, начиная с 2013 года. К участию приглашаются ученики 9-11 классов. По уровню сложности ее задачи соответствуют заданиям регионального этапа Всероссийской олимпиады школьников по физике. Соревнование проводится в два этапа. Во время заочного отбора участникам предложат 15 заданий, на их решение отводится 4 часа. На заключительном этапе, помимо задач на механику, термодинамику, электричество и оптику, встречаются задачи-оценки. В методическую комиссию и жюри входят действующие ученые и преподаватели факультета физики Высшей школы экономики, которые и сами были когда-то участниками физических олимпиад.   ",
        "begin_date": "03-10-2023",
        "end_date": "01-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/161"
    },
    {
        "name": "Олимпиада «Высшая проба» по филологии",
        "description": "Олимпиада «Высшей пробы» по литературе впервые прошла в 2011 году. Спустя шесть лет она немного изменила свой формат и стала олимпиадой по филологии. Помимо традиционных заданий по литературе, соревнование включает и задачи нового типа. Задания заочного этапа проверяют, как хорошо участники знают произведения отечественной и зарубежной литературы, могут ли соотнести тексты и исторические события. Все типы заданий второго этапа представляют собой своего рода «лабораторные работы». Участникам предлагают подобрать из художественных текстов аргументы для решения той или иной литературной проблемы, сопоставить и прокомментировать фрагменты произведений. Все задания направлены на выявление вдумчивого, исследовательского и нестандартного подхода к работе с материалом.   ",
        "begin_date": "03-10-2023",
        "end_date": "14-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/148"
    },
    {
        "name": "Олимпиада «Высшая проба» по философии",
        "description": "Олимпиада по философии «Высшая проба» впервые прошла в 2016/2017 учебном году. Ее задания предназначены для тех старшеклассников, которые всерьез увлечены философской проблематикой. Вопросы отборочного и заключительного этапов олимпиады рассчитаны на знание истории философии и на понимание современного положения этой науки. От участников требуется умение мыслить нетривиально, но последовательно.   ",
        "begin_date": "03-10-2023",
        "end_date": "12-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5449"
    },
    {
        "name": "Олимпиада «Высшая проба» по финансовой грамотности",
        "description": "Соревнование по профилю впервые прошло в 2017/18 учебном году. К участию приглашаются ученики 7-11 классов. Отборочный этап проходит заочно, заключительный – очно на площадках вузов-организаторов олимпиады. Соревнование будет полезно школьникам, которые проявляют интерес к научно-исследовательской деятельности в сфере финансов.   ",
        "begin_date": "03-10-2023",
        "end_date": "15-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5572"
    },
    {
        "name": "Олимпиада «Высшая проба» по химии",
        "description": "Высшая школа экономики в 2018/19 учебном году впервые проводит олимпиаду по химии. К участию приглашаются ученики 9-11 классов.  ",
        "begin_date": "03-10-2023",
        "end_date": "13-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5670"
    },
    {
        "name": "Олимпиада «Высшая проба» по экономике",
        "description": "НИУ ВШЭ проводит олимпиады по экономике для школьников начиная с 1998 года. К участию приглашаются ученики 8-11 классов. Задания отборочного этапа – это тестовые вопросы открытого и закрытого типов. На заключительном этапе участников ждут экономические задачи, требующие развернутого аргументированного решения.   ",
        "begin_date": "03-10-2023",
        "end_date": "16-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/152"
    },
    {
        "name": "Всесибирская открытая олимпиада школьников по биологии",
        "description": "Состязание по биологии проводится для учащихся 7-11 классов. Олимпиада проходит в три этапа: отборочный очный, отборочный заочный, заключительный.Для участия в соревновании необходимо зарегистрироваться. Можно участвовать в одном или двух отборочных этапах. Победителей и призеров состязаний пригласят на финал.Заключительный этап проводится только в очном формате в Новосибирском государственном университете и на других площадках в регионах России.  ",
        "begin_date": "19-09-2023",
        "end_date": "05-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/318"
    },
    {
        "name": "Всесибирская открытая олимпиада школьников по информатике",
        "description": "Олимпиада по информатике проходит для учащихся 7-11 классов в три этапа: отборочный очный, отборочный заочный и заключительный.Очный отборочный этап проходит в один день, на выполнение заданий дается несколько часов. Перед состязанием участникам предлагается заранее зарегистрироваться в тестирующей системе и попробовать свои силы на тренировочных задачах.Для тех, кто не сможет пройти первый отбор, проводится заочный этап. Школьники сами могут выбрать удобное время для выполнения заданий и присылать решения на проверку в течение отведенного периода, установленного оргкомитетом. После окончания отборочного этапа жюри будет оценивать последнее сданное решение.Победителей и призеров отборочных этапов пригласят на заключительный этап. Финал проходит в очном формате в Новосибирске, Москве и других городах России.  ",
        "begin_date": "19-09-2023",
        "end_date": "26-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/316"
    },
    {
        "name": "Всесибирская открытая олимпиада школьников по математике",
        "description": "Всесибирская олимпиада по математике проводится с 1962 года. Состязание для всех желающих учеников 7-11 классов проходит в три этапа – отборочный очный, отборочный заочный и заключительный.На каждый отборочный этап требуется регистрация. Первый этап проходит очно в Новосибирском государственном университете и на других площадках.На заочном отборочном этапе школьники выполняют задания через интернет. Участников, успешно справившихся с заданиями отбора, пригласят на заключительный этап. Финал проводится очно в более чем 30 городах России.  ",
        "begin_date": "19-09-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/315"
    },
    {
        "name": "Всесибирская открытая олимпиада школьников по физике",
        "description": "Всесибирская физико-математическая олимпиада была организована еще в 1962 году. Сейчас соревнование по физике проходит для всех желающих учеников 7-11 классов.Олимпиада проводится в три этапа: отборочный очный, отборочный заочный и заключительный. Для участия в первом этапе нужно зарегистрироваться, приехать на удобную площадку проведения и выполнить задания. Для тех, кто не может участвовать очно, проводится заочный отбор. На соревнование также нужно зарегистрироваться, дождаться публикации заданий и вовремя отправить решения в оргкомитет.Победителей и призеров отборочных этапов, а также дипломантов заключительного этапа прошлого года приглашают на финал. Соревнование проводится в очном формате в регионах России.  ",
        "begin_date": "19-09-2023",
        "end_date": "12-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/319"
    },
    {
        "name": "Всесибирская открытая олимпиада школьников по химии",
        "description": "Олимпиада по химии проводится для учеников 7-11 классов. Состязание включает три этапа: отборочный очный, отборочный заочный и заключительный.Первый отборочный этап проходит в очном формате – участники могут выбрать удобную площадку проведения и на ней выполнять задания. Для тех, кто не может приехать, проводится заочный этап. Решать задания дистанционно могут также школьники, уже прошедшие очный отбор.Победителей и призеров отборочных этапов приглашают на финал. Заключительный этап проводится очно в Новосибирске и других городах.  ",
        "begin_date": "19-09-2023",
        "end_date": "23-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/317"
    },
    {
        "name": "Всесибирская олимпиада школьников по астрономии",
        "description": "Олимпиада по астрономии проводится для учеников 7-11 классов. Состязание включает в себя два отборочных этапа, очный и заочный, а также заключительный.Финал проходит в Новосибирске и других городах России.  ",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Астрономия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5622"
    },
    {
        "name": "Олимпиада школьников «Физтех» по биологии ",
        "description": "Олимпиада проводится для всех желающих учеников 9-11 классов с разным уровнем подготовки. Соревнование включает два этапа: отборочный и заключительный. Отборочный этап проводится в заочной форме. Победители и призеры отборочного этапа приглашаются в финал. Задания олимпиады ориентированы не столько на конкретные биологические знания, сколько на умение анализировать приведенные в условии факты и делать по ним правильные выводы.  ",
        "begin_date": "09-02-2023",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5735"
    },
    {
        "name": "Олимпиада школьников «Физтех» по математике",
        "description": "Олимпиада проводится для всех желающих учеников 8-11 классов с разным уровнем подготовки. Соревнование включает два этапа: отборочный и заключительный. Отборочный этап проводится в заочной форме. Победители и призеры отборочного этапа приглашаются в финал.  ",
        "begin_date": "12-11-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очная. Для участия нужно прийти в заранее известное место проведения",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/395"
    },
    {
        "name": "Олимпиада школьников «Физтех» по русскому языку",
        "description": "Олимпиада проводится для учащихся 9-11 классов. Чтобы пройти в финал, нужно успешно пройти отборочный этап. ",
        "begin_date": "07-11-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очная. Для участия нужно прийти в заранее известное место проведения",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5839"
    },
    {
        "name": "Олимпиада школьников «Физтех» по физике",
        "description": "Олимпиада проводится для всех желающих учеников 8-11 классов с разным уровнем подготовки. Соревнование включает два этапа: отборочный и заключительный. Отборочный этап проводится в заочной форме. Победители и призеры отборочного этапа приглашаются в финал.  ",
        "begin_date": "12-11-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очная. Для участия нужно прийти в заранее известное место проведения",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/394"
    },
    {
        "name": "Физико-математическая олимпиада МИЭТ",
        "description": "Олимпиада проводится в очном формате для учеников 10-11 классов. Для участия школьникам нужно предварительно зарегистрироваться. Победители и призеры соревнования по физике или математике приглашаются в финал олимпиады «Физтех».  ",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очная. Для участия нужно прийти в заранее известное место проведения",
        "grade": [
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5724"
    },
    {
        "name": "Олимпиада «Юные таланты» по географии",
        "description": "",
        "begin_date": "02-02-2023",
        "end_date": "25-03-2023",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "География"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/211"
    },
    {
        "name": "Олимпиада «Юные таланты» по геологии",
        "description": "",
        "begin_date": "20-01-2023",
        "end_date": "12-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "География",
            "Математика",
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/430"
    },
    {
        "name": "Олимпиада «Юные таланты» по журналистике",
        "description": "",
        "begin_date": "13-01-2023",
        "end_date": "10-02-2023",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература",
            "Обществознание",
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/431"
    },
    {
        "name": "Олимпиада «Юные таланты» по иностранным языкам",
        "description": "",
        "begin_date": "17-12-2023",
        "end_date": "21-01-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Немецкий",
            "Французский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/435"
    },
    {
        "name": "Олимпиада «Юные таланты» по информатике",
        "description": "",
        "begin_date": "05-02-2023",
        "end_date": "11-03-2023",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/209"
    },
    {
        "name": "Олимпиада «Юные таланты» по литературе",
        "description": "",
        "begin_date": "28-01-2023",
        "end_date": "01-04-2023",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/428"
    },
    {
        "name": "Олимпиада «Юные таланты» по социологии",
        "description": "",
        "begin_date": "24-12-2023",
        "end_date": "28-01-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/426"
    },
    {
        "name": "Олимпиада «Юные таланты» по физике",
        "description": "",
        "begin_date": "25-03-2023",
        "end_date": "15-04-2023",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/421"
    },
    {
        "name": "Олимпиада «Юные таланты» по философии",
        "description": "",
        "begin_date": "17-03-2023",
        "end_date": "22-04-2023",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/425"
    },
    {
        "name": "Олимпиада «Юные таланты» по химии",
        "description": "Соревнование проводится среди школьников 7-11 классов и состоит из двух этапов. Первый этап проходит в дистанционной форме. По его итогам лучшие участники приглашаются на второй этап, который включает в себя три очных тура: отборочный, теоретический и практический. Число площадок проведения заключительного этапа постоянно расширяется. Химический факультет Пермского государственного университета проводит олимпиаду начиная с 2000 года.  ",
        "begin_date": "17-10-2023",
        "end_date": "03-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/222"
    },
    {
        "name": "Олимпиада «Юные таланты» по биологии и экологии",
        "description": "Олимпиада по биологии и экологии включает тесты, решение генетических задач и творческие задания ",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология",
            "Экология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/433"
    },
    {
        "name": "Олимпиада «Юные таланты» по истории",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/436"
    },
    {
        "name": "Олимпиада «Юные таланты» по математике",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5573"
    },
    {
        "name": "Олимпиада «Юные таланты» по ОБЖ",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "ОБЖ"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/4336"
    },
    {
        "name": "Олимпиада «Юные таланты» по обществознанию",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/427"
    },
    {
        "name": "Олимпиада «Юные таланты» по политологии",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/434"
    },
    {
        "name": "Олимпиада «Юные таланты» по психологии ",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            10,
            11
        ],
        "subjects": [
            "Психология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5462"
    },
    {
        "name": "Олимпиада «Юные таланты» по русскому языку",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/210"
    },
    {
        "name": "Олимпиада «Юные таланты» по экономике",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/208"
    },
    {
        "name": "Всероссийский конкурс научных работ школьников «Юниор» по естественным наукам",
        "description": "",
        "begin_date": "20-12-2023",
        "end_date": "05-02-2024",
        "event_type": "конкурс",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Биология",
            "Химия",
            "Экология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5430"
    },
    {
        "name": "Всероссийский конкурс научных работ школьников «Юниор» по инженерным наукам",
        "description": "",
        "begin_date": "20-12-2023",
        "end_date": "05-02-2024",
        "event_type": "конкурс",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика",
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5431"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по биологии",
        "description": "Олимпиада школьников «Ломоносов» по биологии проходит для учащихся 5-11 классов. От участников ждут, что они имеют навыки работы с живыми объектами и в достаточном объеме знают теорию. Состязание проходит в два этапа: отборочный и заключительный. Первый этап проводится заочно, финал проходит в очном формате. Обычно в олимпиадные задания включаются рисунки, а в заданиях заочного этапа также используются фотографии, по которым нужно опознать живой объект, найти его важные систематические признаки, подписать ткани или органы. Такие задания носят творческий характер, так как требуют от участника не только узнавания объекта «по картинке в учебнике», но и реальных, глубоких знаний, проявления смекалки, умения оценить ракурс, навыка поиска деталей, которые могут помочь разобраться в строении организма живого объекта. Также участники выполняют задачи, имеющие строгое логическое решение.  ",
        "begin_date": "05-11-2023",
        "end_date": "05-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/324"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по генетике",
        "description": "Олимпиада впервые проходит в 2020/21 учебном году. Состязание проводится в два обязательных этапа. Первый, отборочный, этап проводится дистанционно. Задания заключительного этапа участники выполняют очно в МГУ имени М. В. Ломоносова и других площадках.  ",
        "begin_date": "20-11-2023",
        "end_date": "26-02-2024",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5762"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по географии",
        "description": "МГУ имени М. В. Ломоносова проводит олимпиаду по географии более 10 лет. Участвовать могут ученики 5-11 классов. Состязание проводится в два этапа: отборочный, заочный, и заключительный. Финал проходит очно на географическом факультете МГУ и других площадках. Задания носят творческий характер, при этом часть из них представлена в виде тестовых вопросов. Для подготовки организаторы советуют использовать знания школьного курса географии, материалы прошлых олимпиад, а также содержание методических пособий, разработанных преподавателями университета.  ",
        "begin_date": "20-11-2023",
        "end_date": "04-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "География"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/354"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по геологии",
        "description": "Олимпиада проводится геологическим факультетом МГУ имени М. В. Ломоносова с 2009 года и традиционно входит в Перечень олимпиад Минобрнауки России, дающих льготы при поступлении в вузы. Соревнование включает два обязательных этапа: отборочный, заочный, и заключительный, очный. Участвовать могут ученики 5-11 классов. Олимпиада сочетает задания сразу по нескольким предметам, объединенных общей междисциплинарной проблематикой и тесно связанных с геологическими наукам. Геология как отдельный предмет не входит в школьную программу. Однако школьный курс географии содержит все необходимые начальные сведения о строении Земли и большинстве геологических процессов, поэтому современный школьник, даже не посещающий геологический кружок, может иметь знания по общей геологии в объеме, достаточном для понимания условий олимпиады.  ",
        "begin_date": "20-11-2023",
        "end_date": "18-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "География"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/345"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по журналистике",
        "description": "Соревнование проводится факультетом журналистики МГУ имени М. В. Ломоносова совместно с «Российской газетой» и «Радио России». Попробовать свои силы могут ученики 5-11 классов. Отборочный этап проходит заочно и включает в себя два типа заданий: тестовые вопросы и эссе. На заключительном (очном) этапе школьники пишут сочинение на междисциплинарную тему (на стыке журналистики и литературы). Победителей и призеров объявляют в эфире радиостанции «Радио России» в беседе с журналистами-практиками и преподавателями факультета журналистики МГУ имени М. В. Ломоносова.  ",
        "begin_date": "20-11-2023",
        "end_date": "16-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература",
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/326"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по инженерным наукам",
        "description": "Состязание для учеников 5-11 классов проводится факультетом фундаментальной физико-химической инженерии МГУ имени М. В. Ломоносова. Состязание включает два этапа. Отборочный этап проводится в дистанционной форме. Заключительный этап проходит в очном формате. Будущие инженеры выполняют задания по физике, химии и биологии.  ",
        "begin_date": "20-11-2023",
        "end_date": "18-03-2024",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология",
            "Физика",
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5356"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по иностранным языкам",
        "description": "Олимпиада «Ломоносов» проводится для учеников двух возрастных групп: 5-9 и 10-11 классов. Можно выполнять задания по английскому, немецкому и французскому языкам. Учащиеся 5-9 классов выполняют задания уровня сложности А2+/В1, ученики 10-11 классов работают с заданиями уровня В1+/В2. Соревнование включает два этапа: отборочный, заочный, и заключительный, очный. Отборочный этап содержит 4 блока заданий: предварительный тест, лексико-грамматический тест, понимание письменных текстов и творческое письмо. Заключительный этап также содержит 4 блока заданий: лексико-грамматический тест, понимание письменных текстов, социокультурный тест, творческое письмо.  ",
        "begin_date": "12-11-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Немецкий",
            "Французский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/325"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по информатике",
        "description": "Олимпиада по информатике проводится для учеников 7-11 классов. Состязание традиционно проводится в два этапа: отборочный и заключительный. Задачи разрабатывались с целью выявить школьников, имеющих склонность к информатике и ИКТ. Особенностью задач по информатике является их текстовый характер. Участник должен прочитать и правильно понять текст задания, извлечь из него необходимую информацию, формализовать информацию в виде модели и решить полученную задачу. Использование прикладных программ или написание собственной программы может упростить решение задачи. Школьникам могут быть предложены задачи на составление программы, поиск входных данных программы по выходным, поиск ошибки в исходном коде на одном из языков программирования, обработку тестовых данных, которую трудно выполнить вручную.  ",
        "begin_date": "12-11-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/343"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по истории",
        "description": "Олимпиада впервые прошла в 2005 году на историческом факультете. Сейчас в ней участвуют ученики 5-11 классов, интересующиеся историей. Состязание включает отборочный и заключительный этапы. На первом этапе участники выполняют задания дистанционно. Финал проходит в очном формате в МГУ имени М. В. Ломоносова и других площадках. Методическая комиссия олимпиады разрабатывает отдельные комплекты заданий для учащихся двух возрастных параллелей: 10-11 и 5-9 классов. Учитываются как возрастные особенности участников, так и специфика школьной программы.  ",
        "begin_date": "29-10-2023",
        "end_date": "09-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/353"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по истории российской государственности",
        "description": "Олимпиада проводится с 2012 года для учеников 5-11 классов. Участвуют школьники, интересующиеся интересующихся российской историей, обществознанием и сфрагистикой. Состязание проходит в два этапа. Отборочный проводится заочно, заключительный – очно. Большинство заданий являются междисциплинарными, т.е. требуют углубленных знаний истории России и смежных дисциплин. Задания составлены таким образом, что предусмотрены различные варианты ответов: в виде слова, имени, даты или словосочетания. Также нужно кратко обосновать и привести собственный пример, дать развернутый ответ на конкретный вопрос, написать эссе (историческое сочинение) на предложенную тему. В отдельном блоке заданий нужно провести анализ иллюстрации, схемы, исторических карт и ответить на вопросы. Организаторы напоминают, что изображение всегда содержит какую-то подсказку.  ",
        "begin_date": "05-11-2023",
        "end_date": "08-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/156"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по космонавтике",
        "description": "Олимпиада школьников «Ломоносов» по космонавтике впервые проводилась в 2017/18 учебном году. Состязание организует факультет космических исследований МГУ совместно с Государственным астрономическим институтом имени П. К. Штернберга. Состязание проходит в два этапа: отборочный и заключительный. Первый этап проводится заочно в два тура. Финал проходит в очном формате в МГУ имени М. В. Ломоносова и на региональных площадках. Для успешного решения заданий участники должны хорошо знать астрономию, информатику, математику и физику. Организаторы надеются развить у участников интерес к специальностям аэрокосмического профиля, истории достижений отечественной и зарубежной космонавтики, задачам по астрономии и космическим исследованиям, проблемам освоения космоса, разработке технологий и эксплуатации космической техники.  ",
        "begin_date": "29-10-2023",
        "end_date": "04-03-2024",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Астрономия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5620"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по литературе",
        "description": "Олимпиада по литературе проводится на базе филологического факультета МГУ имени М. В. Ломоносова с 2005 года. Выполнять задания могут ученики 5-11 классов. Соревнование включает два обязательных этапа: отборочный и заключительный. Первый этап проходит дистанционно. Заключительный этап проводится очно. Творческие задания составляются методической комиссией, в состав которой входят профессора филологического факультета. При оценке работ учитываются знание текстов литературных произведений, умение анализировать фактический материал, логичность изложения, убедительность аргументации, а также владение русским литературным языком.  ",
        "begin_date": "29-10-2023",
        "end_date": "18-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/349"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по математике",
        "description": "Соревнование по математике для учеников 5-11 классов. Олимпиада проходит в два этапа. На отборочном и заключительном этапах школьники сталкиваются с трудными, но интересными математическими задачами, которые совершенно не похожи на привычные школьные. Задачи составляют сотрудники МГУ имени М. В. Ломоносова, опытные преподаватели математики в средней школе, руководители школьных математических кружков, преподаватели университетских школьных курсов.  ",
        "begin_date": "27-11-2023",
        "end_date": "19-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/348"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по международным отношениям и глобалистике",
        "description": "Олимпиада по комплексу предметов «международные отношения и глобалистика» проводится МГУ имени М. В. Ломоносова с 2009 года. Соревнование проходит в два этапа. Отборочный этап проводится в заочном формате. Заключительный этап – очный. Для успешного выполнения заданий участники должны разбираться в истории международных отношений и внешней политики России, знать особенности современных международных экономических и политических отношений, глобализации и ее влияния на различные сферы общественной жизни.  ",
        "begin_date": "20-11-2023",
        "end_date": "25-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/341"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по механике и математическому моделированию",
        "description": "Олимпиада проводится с 2005 года. Соревнование призвано оживить интерес школьников к механике и математическому моделированию и помочь им найти свою будущую профессию. Принять участие могут ученики 7-11 классов. Соревнование проводится в два этапа. Отборочный проходит дистанционно. Задания заключительного этапа участники выполняют очно. Механика и математическое моделирование лежат в основе таких научных направлений, как авиа- и судостроение, освоение космоса, энергетика, добыча полезных ископаемых, робототехника, разработка новых оборонительных вооружений. Олимпиада поможет школьникам понять суть механики как науки, получить представление о направлении приложения своих интеллектуальных сил. Участники выполняют задачи, которые позволяют выявить особое «механическое чутье», показывают глубинную связь самых разных разделов науки.  ",
        "begin_date": "12-11-2023",
        "end_date": "26-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/356"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по обществознанию",
        "description": "Состязание по обществознанию проводится с 2003 года. Задания рассчитаны на учащихся 5-11 классов. Состязание проводится в два этапа: отборочный, заочный, и заключительный. Заключительный проходит в очном формате. Задания включают такие темы, как «Человек и общество», «Экономика», «Социальные отношения», «Политика», «Право».  ",
        "begin_date": "12-11-2023",
        "end_date": "26-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/351"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по политологии",
        "description": "Состязание по политологии для учеников 7-11 классов проводится МГУ имени М. В. Ломоносова с 2009 года. Олимпиада включает отборочный и заключительный этапы. Участвовать могут ученики 7-11 классов. Для выполнения заданий нужно знать политическую историю России, международные отношения, правовые основы функционирования политической системы государства, особенности современных политических отношений и процессов. Эти знания школьники могут получить, изучая обществознание и историю в школе.  ",
        "begin_date": "05-11-2023",
        "end_date": "05-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/342"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по праву",
        "description": "Олимпиада по праву проводится юридическим факультетом МГУ имени М. В. Ломоносова с 2005 года. Задания рассчитаны на учеников 8-11 классов. Состязание проходит в два этапа. Отборочный проводится заочно. Задания заключительного этапа ученики выполняют очно на юридическом факультете и на других площадках. Олимпиада включает задания по основным отраслям права (конституционное, уголовное, гражданское, трудовое, административное, уголовный и гражданский процесс и т.д.), задачи, которые выявляют общие представления школьников о государстве и праве, правовой системе, истории права и государства, правах человека и способах их защиты и т.д.  ",
        "begin_date": "27-11-2023",
        "end_date": "05-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Право"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/340"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по предпринимательству",
        "description": "Олимпиада впервые прошла в 2019/20 году. Состязание проводится в два обязательных этапа. Первый, отборочный, этап проводится дистанционно. Задания заключительного этапа участники выполняют очно в МГУ имени М. В. Ломоносова и других площадках.  ",
        "begin_date": "27-11-2023",
        "end_date": "25-03-2024",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Предпринимательство"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5723"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по психологии",
        "description": "Состязание по психологии проводится МГУ имени М. В. Ломоносова для учеников 5-11 классов. Соревнование проходит в два этапа: отборочный и заключительный. Задания позволяют проверить уровень знаний по ряду предметов, составляющих область психологии, и оценивают возможность самостоятельности, глубины и креативности мышления участников.  ",
        "begin_date": "27-11-2023",
        "end_date": "11-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология",
            "Психология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/328"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по религиоведению",
        "description": "Олимпиада впервые прошла в 2020/21 учебном году. Состязание проводится в два обязательных этапа. Первый, отборочный, этап проводится дистанционно. Задания заключительного этапа участники выполняют очно в МГУ имени М. В. Ломоносова и других площадках.  ",
        "begin_date": "27-11-2023",
        "end_date": "25-03-2024",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5763"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по робототехнике",
        "description": "Олимпиада «Ломоносов» по робототехнике проводится ежегодно в два этапа. Отборочный этап проходит дистанционно, на заключительном участники выполняют задания очно. Участвовать могут ученики 5-11 классов.  ",
        "begin_date": "27-11-2023",
        "end_date": "16-03-2024",
        "event_type": "олимпиада",
        "level": 3,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Робототехника"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/352"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по русскому языку",
        "description": "Олимпиада проходила с 2005 года в рамках комплексной олимпиады по русскому языку и литературе. С 2009 года состязание стало самостоятельным. Олимпиада включает два этапа. Отборочный этап проводится дистанционно. Заключительный этап проходит очно. Участвовать могут ученики 5-11 классов. Школьникам предлагаются задания, объединенные в несколько блоков, в зависимости от класса обучения. При оценке работ учитываются уровень знаний по русскому языку, тип сложности выполненного задания, полнота ответа на поставленный вопрос, оригинальность решения, умение анализировать материал, логичность изложения, убедительность аргументации, а также владение русским литературным языком.  ",
        "begin_date": "05-11-2023",
        "end_date": "12-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/347"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по физике",
        "description": "Участвовать могут ученики 7-11 классов. Олимпиада проходит в два обязательных этапа. Первый, отборочный, этап проводится дистанционно. Задания заключительного этапа участники выполняют очно в МГУ имени М. В. Ломоносова и других площадках. Для решения задач не требуется знания материала, выходящего за пределы школьных программ по физике и математике. Для победы нужно уметь строить физические модели, глубоко понимать физические законы и самостоятельно применять их при решении и анализе задач, свободно владеть школьным математическим аппаратом. Организаторы олимпиады ставят цель пробудить у участников интерес к физике, показать, как реально «работают» физические законы при описании конкретных явлений в окружающем мире, при их объяснении и предсказании.  ",
        "begin_date": "05-11-2023",
        "end_date": "05-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/344"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по философии",
        "description": "Состязание для юных мыслителей проводится философским факультетом МГУ имени М. В. Ломоносова. Соревнование проходит в два этапа. На отборочном этапе участники выполняют задания заочно. Заключительный этап проводится в очном формате. Оргкомитет олимпиады требует от участников быть разумными, пытливыми и внимательными, проявлять интеллектуальную смелость и творческую силу, не утратив при этом здравого смысла и строгости суждений.  ",
        "begin_date": "29-10-2023",
        "end_date": "25-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/355"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по химии",
        "description": "Соревнование проходит для учеников 5-11 классов, интересующихся химией и родственными естественными науками. Олимпиада включает два этапа. Отборочный этап проводится в заочном формате, заключительный – в очном.  ",
        "begin_date": "12-11-2023",
        "end_date": "12-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/350"
    },
    {
        "name": "Олимпиада школьников «Ломоносов» по экологии",
        "description": "Олимпиада по экологии включает также задания по биологии и географии. Соревнование проводится для учеников 5-11 классов в два этапа. Отборочный этап проходит заочно. На нем представлены варианты для 5-9 и 10-11 классов. Учащиеся 10 и 11 классов могут либо ответить на задания олимпиады, либо защитить перед жюри свой экологический исследовательский проект. На заключительном этапе представлены задания для трех возрастных групп: 5-7 классы, 8-9 классы и 10-11 классы. Финал проводится очно на факультете почвоведения МГУ имени М. В. Ломоносова и на других площадках.  ",
        "begin_date": "12-11-2023",
        "end_date": "25-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Экология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/327"
    },
    {
        "name": "Олимпиада СПбГУ «Инженерные системы»",
        "description": "Олимпиада Санкт-Петербургского государственного университета «Инженерные системы» проводится по комплексу предметов: математика, химия, физика, информатика.Участвовать могут учащиеся 8-11 классов. Состязание проводится в два этапа.Отборочный этап включает выполнение заданий на сайте и после получение заданий по комплексу предметов. Список задач генерируется из базы вопросов путем случайной выборки.Заключительный этап проводится очно. На решение заданий у участников есть 3 астрономических часа 50 минут.  ",
        "begin_date": "20-10-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика",
            "Физика",
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5345"
    },
    {
        "name": "Олимпиада СПбГУ «Современный менеджер»",
        "description": "Олимпиада школьников СПбГУ «Современный менеджер» впервые была проведена в 2009 году. Школьники выполняют письменные тесты с заданиями по комплексу предметов: иностранный язык (английский), математика и обществознание.Соревнование проходит для учеников 10-11 классов в два этапа. Отборочный этап проводится в интерактивном режиме в сети Интернет. Длительность выполнения заданий по комплексу предметов – 180 минут.Заключительный этап проводится в очной форме. На выполнение заданий отводится также 3 астрономических часа (180 минут).  ",
        "begin_date": "20-10-2023",
        "end_date": "11-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Математика",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5290"
    },
    {
        "name": "Олимпиада СПбГУ по биологии",
        "description": "Олимпиада школьников СПбГУ по биологии стартовала в 2006/07 учебном году. Раньше она проводилась исключительно для учащихся выпускных классов, теперь в ней могут участвовать ученики 5-11 классов.Олимпиада состоит из двух этапов: отборочный, заочный, и заключительный, очный. На выполнение заданий заочного этапа дается один час.Участники, успешно выполнившие задания отборочного этапа, приглашаются на финал. На заключительном этапе ребятам нужно успеть справиться с вопросами за три часа, кроме 5-6 классов – им дается 2 часа.  ",
        "begin_date": "20-10-2023",
        "end_date": "26-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/124"
    },
    {
        "name": "Олимпиада СПбГУ по географии",
        "description": "Олимпиада школьников СПбГУ по географии проводится с 2006 года. Участвовать в соревновании могут ученики 6-11 классов.Состязание проходит в два этапа. Отбор проводится дистанционно. Для участия нужно зарегистрироваться и в удобное время приступить к решению заданий. Длительность их выполнения – один астрономический час.Победители и призеры отборочного этапа приглашаются на финал. Заключительный этап проходит в очной форме в СПбГУ и на региональных площадках. На решение заданий дается 3 астрономических часа, участники могут использовать непрограммируемый микрокалькулятор для расчетов.  ",
        "begin_date": "20-10-2023",
        "end_date": "12-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "География"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/446"
    },
    {
        "name": "Олимпиада СПбГУ по журналистике",
        "description": "Олимпиада школьников СПбГУ по журналистике была учреждена в 2011 году как конкурс индивидуального журналистского мастерства. До 2017 года олимпиада называлась «Проба пера». Состязание ежегодно проводится для учеников 9-11 классов в два этапа: отборочный и заключительный.Отборочный проходит в дистанционном режиме. Чтобы выполнять задания, нужно зарегистрироваться. Сначала школьники выполняют тест, на него дается 60 минут. По завершении тестовой части участник получает тему творческой работы. Текст выполненной работы участник загружает в электронную систему в течение трех суток с момента получения темы.Победители и призеры отборочного этапа приглашаются на финал. Заключительный этап проводится два дня в очной форме. Всего на выполнение заданий дается 270 минут.  ",
        "begin_date": "20-10-2023",
        "end_date": "12-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Литература",
            "Обществознание",
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5289"
    },
    {
        "name": "Олимпиада СПбГУ по иностранным языкам",
        "description": "Олимпиада проводится с 2003 года. Можно выполнять задания по английскому, немецкому, французскому, испанскому и китайскому языкам. Испытать свои силы могут учащиеся 7-11 классов. Олимпиада включает в себя два тура: заочный и очный. На отборочном этапе участникам предстоит выполнить тестовое задание, включающее от 50 до 100 вопросов, за один час. Заключительный этап проводится в очном формате. Участвовать в нем могут победители и призеры отборочного этапа. Задания носят комплексный интегративный творческий характер, позволяющий выявить способность к пониманию, интерпретации и порождению текстов различной природы на иностранном языке.  ",
        "begin_date": "20-10-2023",
        "end_date": "16-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Испанский",
            "Китайский",
            "Немецкий",
            "Французский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/461"
    },
    {
        "name": "Олимпиада СПбГУ по информатике",
        "description": "В Санкт-Петербургском университете олимпиада по информатике проводится с 2006 года. Состязание традиционно включает два этапа: отборочный и заключительный.Отборочный этап проходит заочно. Ученики 7-11 классов выполняют задания на сайте, затем получают задания по программированию. Варианты для каждого участника случайно комплектуются из закрытого банка задач, составленных методической комиссией олимпиады. Задания предполагают творческий подход к интерпретации условий задачи и формированию алгоритмов ее решения.Заключительный этап проводится очно. Задания могут выполняться с использованием персональных компьютеров, которые находятся в компьютерных классах СПбГУ и организаций-партнеров СПбГУ.В отборочном и заключительном этапах школьникам предлагается написать различного рода программы, моделирующие социально-экономические процессы, программы сортировки баз данных, кодирования и шифрования и т.п. В дальнейшем эти программы могут быть использованы участниками олимпиады как отдельные самостоятельные разработки.  ",
        "begin_date": "20-10-2023",
        "end_date": "26-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/465"
    },
    {
        "name": "Олимпиада СПбГУ по истории",
        "description": "Олимпиада впервые была проведена университетом в 2006-2007 учебном году. С первых дней работы организаторы искали талантливых старшеклассников, интересующихся историей.Попробовать свои силы и проявить таланты могут ученики 6-11 классов. Для участия нужно зарегистрироваться и начать выполнять задания отборочного этапа.Отборочный этап проходит заочно, на выполнение заданий дается один час. По результатам отбора ученики приглашаются на заключительный этап. Финальный этап проводится очно в Санкт-Петербурге и других городах.  ",
        "begin_date": "20-10-2023",
        "end_date": "27-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/459"
    },
    {
        "name": "Олимпиада СПбГУ по математике",
        "description": "Олимпиада СПбГУ по математике является одним из старейших математических состязаний для школьников в стране. В ней участвуют ученики 6-11 классов.Соревнование включает отборочный и заключительный этапы. Отбор проходит заочно, приступить к заданиям можно после регистрации. На решения дается один час.Обратите внимание, при выставлении итогового балла за работу оценивается как правильность данного ответа, так и ход решения соответствующего задания.Победителей и призеров отборочного этапа приглашают на финальные испытания. Заключительный этап проводится очно.  ",
        "begin_date": "20-10-2023",
        "end_date": "18-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/443"
    },
    {
        "name": "Олимпиада СПбГУ по математическому моделированию и искусственному интеллекту",
        "description": "Олимпиада Санкт-Петербургского государственного университета по математическому моделированию и искусственному интеллекту проводится впервые в 2022/23 учебном году. Участников ждут задания по математике и информатике. Состязание проводится в два этапа. Отборочный проходит в заочном формате. Школьники, успешно выполнившие задания, приглашаются в финал.  ",
        "begin_date": "20-10-2023",
        "end_date": "25-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5828"
    },
    {
        "name": "Олимпиада СПбГУ по медицине",
        "description": "Участвовать в соревновании могут учащиеся 7-11 классов. Состязание проводится по биологии в два этапа.Отборочный этап проходит заочно, на выполнение заданий дается 1 астрономический час.Заключительный этап проводится для участников, успешно прошедших отбор, а также победителей и призеров олимпиады прошлого года. Состязание проходит в очном формате, на выполнение заданий отводится 3 часа.Участники должны продемонстрировать не только и не столько подготовку в области собственно медицинских знаний, сколько подготовку по всему спектру естественных наук, изучаемых в школе – физике, химии и особенно биологии.  ",
        "begin_date": "20-10-2023",
        "end_date": "01-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/463"
    },
    {
        "name": "Олимпиада СПбГУ по международным отношениям",
        "description": "Олимпиада Санкт-Петербургского государственного университета по международным отношениям проводится впервые в 2022/23 учебном году. Состязание включает два этапа. Отборочный этап проходит в заочном формате. Школьники, успешно выполнившие задания, приглашаются в финал.  ",
        "begin_date": "20-10-2023",
        "end_date": "25-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5829"
    },
    {
        "name": "Олимпиада СПбГУ по обществознанию",
        "description": "Олимпиада по обществознанию в СПбГУ впервые была проведена в 2006 году и с тех пор является одной из наиболее популярных среди учащихся России и стран СНГ. Участвовать могут ученики 8-11 классов.Состязание проводится в два этапа. Отборочный этап проходит заочно, ребята выполняют задания через интернет. Заочный этап длится один час и включает широкий спектр вопросов, связанных с современными общественными явлениями и процессами.Заключительный этап проводится для учеников, успешно прошедших отбор, а также победителей и призеров финала прошлого года. Соревнование проходит очно на базе СПбГУ и организаторов в регионах и других странах.  ",
        "begin_date": "20-10-2023",
        "end_date": "02-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/442"
    },
    {
        "name": "Олимпиада СПбГУ по политологии",
        "description": "Олимпиада Санкт-Петербургского государственного университета по политологии проводится впервые в 2022/23 учебном году. Состязание включает два этапа. Отборочный этап проходит в заочном формате. Школьники, успешно выполнившие задания, приглашаются в финал.  ",
        "begin_date": "20-10-2023",
        "end_date": "17-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5830"
    },
    {
        "name": "Олимпиада СПбГУ по праву",
        "description": "Идея подготовки юристов в Санкт-Петербургском государственном университете принадлежала Петру Великому. Сейчас СПбГУ проводит олимпиаду для школьников по праву, в которой могут поучаствовать все желающие ученики 7-11 классов.Олимпиада включает два этапа. Отборочный этап проходит заочно, участники выполняют тестовые задания в течение одного часа.На заключительном этапе ребята собираются в стенах СПбГУ и на площадках в других городах. На выполнение заданий участникам дается 3 академических часа.  ",
        "begin_date": "20-10-2023",
        "end_date": "14-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Право"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/447"
    },
    {
        "name": "Олимпиада СПбГУ по психологии",
        "description": "Олимпиада Санкт-Петербургского государственного университета по психологии проводится впервые в 2022/23 учебном году. Состязание включает два этапа. Отборочный этап проходит в заочном формате. Школьники, успешно выполнившие задания, приглашаются в финал.  ",
        "begin_date": "20-10-2023",
        "end_date": "11-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "Психология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5838"
    },
    {
        "name": "Олимпиада СПбГУ по социологии",
        "description": "Олимпиада была основана в 2005 году. Задания рассчитаны на учеников 9-11 классов.Отборочный этап проходит заочно и длится один час. За это время участникам нужно выполнить тестовые задания по истории и обществознанию.По итогам отбора публикуется список приглашенных на очный этап. Заключительный этап проводится в СПбГУ и на других площадках.Задания нацелены на формулировку собственного подхода участника олимпиады к решению сложных социальных проблем, выявлению закономерностей социально-исторических процессов, понимание эволюции социальных институтов.  ",
        "begin_date": "20-10-2023",
        "end_date": "28-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/462"
    },
    {
        "name": "Олимпиада СПбГУ по физике",
        "description": "Олимпиада школьников СПбГУ по физике проводится, начиная с 1985 года. Сегодня состязание состоит из двух обязательных этапов: отборочного и заключительного.Отборочный этап проводится в заочном формате. На решение заданий у участников есть 2 астрономических часа.К участию в заключительном этапе допускаются победители и призеры отборочного этапа, а также дипломанты предыдущего учебного года. Финал проходит очно в Санкт-Петербурге и других городах. Для расчетов участники могут использовать непрограммируемый микрокалькулятор.  ",
        "begin_date": "20-10-2023",
        "end_date": "22-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/444"
    },
    {
        "name": "Олимпиада СПбГУ по филологии",
        "description": "Олимпиада проводится по трем предметам: русский язык, литература, иностранные языки (английский, немецкий, французский и испанский языки). Участвуют ученики 7-11 классов.Соревнование включает два этапа: отборочный и заключительный. Задание заочного этапа представляет собой тест, включающий от 50 до 100 сложных заданий репродуктивного характера по русскому языку, литературе и иностранным языкам.Заключительный этап проводится в очном формате. Его задания носят комплексный интегративный характер и связаны с анализом и творческой интерпретацией (предметной и межпредметной) художественного текста. В разные годы проведения олимпиады участники анализировали фрагменты и целостные произведения Н. В. Гоголя, А. П. Чехова, М. В. Ломоносова, И. А. Гончарова, М. М. Зощенко.  ",
        "begin_date": "20-10-2023",
        "end_date": "15-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Испанский",
            "Литература",
            "Немецкий",
            "Русский",
            "Французский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/460"
    },
    {
        "name": "Олимпиада СПбГУ по философии, этике и религиоведению",
        "description": "Олимпиада Санкт-Петербургского государственного университета по философии, этике и религиоведению проводится впервые в 2022/23 учебном году. Состязание включает два этапа. Отборочный этап проходит в заочном формате. Школьники, успешно выполнившие задания, приглашаются в финал.  ",
        "begin_date": "20-10-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            9,
            10,
            11
        ],
        "subjects": [
            "История",
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5831"
    },
    {
        "name": "Олимпиада СПбГУ по химии",
        "description": "Олимпиада школьников СПбГУ по химии была основана и регулярно проводится с 1996 года. Состязание для учеников 8-11 классов состоит из двух обязательных этапов: отборочного и заключительного.На выполнение заданий отборочного, заочного, этапа дается 2 астрономических часа. Победителей и призеров приглашают на заключительный этап. Финал проводится в очном формате в СПбГУ и на других площадках.  ",
        "begin_date": "20-10-2023",
        "end_date": "21-02-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/445"
    },
    {
        "name": "Олимпиада СПбГУ по экономике",
        "description": "Олимпиада по экономике проводится СПбГУ для учеников 8-11 классов. Состязание включает отборочный и заключительный этапы.Отборочный этап проходит в заочном формате. Заключительный этап – очный. Задачи состоят из заданий по микроэкономике, макроэкономике и математике с экономической направленностью.  ",
        "begin_date": "20-10-2023",
        "end_date": "19-02-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/464"
    },
    {
        "name": "Олимпиада СПбГУ по китайскому языку",
        "description": "Соревнование по китайскому языку для учеников 7-11 классов Соревнование по китайскому языку проводится в рамках направления «иностранные языки». ",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Китайский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5626"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по географии",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» ежегодно проводят олимпиаду «Покори Воробьевы горы!» по географии. К участию приглашаются школьники 5-11 классов.Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа.  ",
        "begin_date": "12-12-2023",
        "end_date": "31-03-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "География"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5444"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по журналистике",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» проводят олимпиаду «Покори Воробьевы горы!» по журналистике для школьников 5-11 классов. Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Школьникам 5-9 классов предстоит ответить на вопросы теста и сочинить небольшой рассказ. Старшеклассникам предложат написать рецензию. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа. Всем участникам нужно будет написать сочинение на предложенную тему.  ",
        "begin_date": "12-12-2023",
        "end_date": "31-03-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература",
            "Русский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5445"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по иностранным языкам",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» ежегодно проводят олимпиаду «Покори Воробьевы горы!» по английскому, французскому и немецкому языкам. К участию приглашаются школьники 5-11 классов. Олимпиада проходит в два этапа. Отборочный этап проводится дистанционно. Участников ждет творческое задание (нужно написать эссе-рассуждение), лексико-грамматический тест и вопросы на понимание письменного текста. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа.  ",
        "begin_date": "12-12-2023",
        "end_date": "02-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Немецкий",
            "Французский"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/163"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по истории",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» проводят олимпиаду «Покори Воробьевы горы!» по истории для школьников 5-11 классов.Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа.Участники олимпиады должны понимать исторические процессы и уметь их объяснять.  ",
        "begin_date": "12-12-2023",
        "end_date": "01-04-2024",
        "event_type": "олимпиада",
        "level": 2,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "История"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/164"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по литературе",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» проводят олимпиаду «Покори Воробьевы горы!» по литературе для школьников 5-11 классов.Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Они состоят из двух блоков: тестовые вопросы и задание на понимание текста.Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа. Участникам предстоит написать сочинение на одну из предложенных тем.  ",
        "begin_date": "12-12-2023",
        "end_date": "01-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Литература"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/165"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по математике",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» ежегодно проводят олимпиаду «Покори Воробьевы горы!» по математике. К участию приглашаются школьники 5-11 классов. Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках.  ",
        "begin_date": "12-12-2023",
        "end_date": "02-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/115"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по обществознанию",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» ежегодно проводят олимпиаду «Покори Воробьевы горы!» по обществознанию. К участию приглашаются школьники 5-11 классов. Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Они состоят из двух блоков: тестовые вопросы и сочинение на обществоведческую тематику. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа. Участников ждут тестовые вопросы, задачи по праву и сочинение.  ",
        "begin_date": "12-12-2023",
        "end_date": "02-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Обществознание"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/116"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по физике",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» ежегодно проводят олимпиаду «Покори Воробьевы горы!» по физике. К участию приглашаются школьники 5-11 классов.Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах участников, выполнять их можно дистанционно. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках.  ",
        "begin_date": "12-12-2023",
        "end_date": "01-04-2024",
        "event_type": "олимпиада",
        "level": 1,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/166"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по биологии",
        "description": "МГУ имени М. В. Ломоносова и издательский дом «Московский Комсомолец» ежегодно проводят олимпиаду «Покори Воробьевы горы!» по биологии. К участию приглашаются школьники 5-11 классов. Олимпиада проходит в два этапа. Задания отборочного этапа размещаются в личных кабинетах, выполнять их можно дистанционно. Участников ждет тест по основным темам школьного курса биологии. Заключительный этап проводится очно в МГУ имени М. В. Ломоносова и на региональных площадках. На него приглашаются победители и призеры первого этапа. Помимо тестовых заданий участникам предстоит решить несколько биологических задач.  ",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Биология"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/162"
    },
    {
        "name": "Олимпиада «Покори Воробьевы горы!» по химии",
        "description": "",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/167"
    },
    {
        "name": "Всероссийская олимпиада по праву",
        "description": "Всероссийская олимпиада школьников по праву проходит с 2003 года.Центральная предметно-методическая комиссия рекомендует подготавливать задания только для учащихся 9-11 классов. Но часть регионов проводит первые этапы и для более младших классов. Участникам заключительного этапа предлагаются несколько типов заданий. На первом туре им необходимо выполнить тест. На втором школьникам предоставляются задания открытого типа: им нужно решить правовые задачи, перевести латинские выражения, расшифровать аббревиатуры, раскрыть содержание юридических терминов. Также сегодня задания часто формулируются с помощью фотографий или видеозаписей. Победители и призеры заключительного этапа олимпиады получают льготы при поступлении в профильные вузы.  ",
        "begin_date": "01-09-2023",
        "end_date": "15-04-2024",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очная. Для участия нужно прийти в заранее известное место проведения",
        "grade": [
            5,
            6,
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Право"
        ],
        "prizes": "Победители и призеры финала олимпиады поступают без экзаменов в любой вуз по профильному направлению",
        "URL": "https://olimpiada.ru//activity/87"
    },
    {
        "name": "Межрегиональная полипредметная олимпиада НИУ «БелГУ»",
        "description": "Межрегиональная полипредметная олимпиада школьников НИУ «БелГУ» проводится для учащихся 7-11 классов по 24 профилям: астрономия, математика, физика, информатика, биология, химия, экология, география, русский язык, английский язык, немецкий язык, французский язык, обществознание, политология, право, экономика, литература, история, психология, журналистика, изобразительное искусство, документоведение, основы медицинских знаний и международные отношения. Можно выполнять задания по одной или нескольким дисциплинам. Олимпиада проводится в два этапа. Первый проходит дистанционно для всех желающих. Победители и призеры приглашаются на заключительный этап. Финал проводится в очной форме на базе Белгородского государственного национального исследовательского университета.  ",
        "begin_date": "01-01-1970",
        "end_date": "01-01-1990",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очно-заочная. Нужно пройти дистанционный отбор, чтобы участвовать в очном финале",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Астрономия",
            "Биология",
            "География",
            "ИЗО",
            "Информатика",
            "История",
            "Литература",
            "Математика",
            "Немецкий",
            "Обществознание",
            "Право",
            "Психология",
            "Русский",
            "Физика",
            "Французский",
            "Химия",
            "Экология",
            "Экономика"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5656"
    },
    {
        "name": "Евсевьевская открытая олимпиада школьников",
        "description": "Соревнование для 7-11 классов по 17 предметам, включая экзотические языки мокша и эрзя ",
        "begin_date": "06-02-2023",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 0,
        "format": "Очная. Для участия нужно прийти в заранее известное место проведения",
        "grade": [
            7,
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Английский",
            "Биология",
            "Информатика",
            "История",
            "Литература",
            "Математика",
            "Немецкий",
            "ОБЖ",
            "Обществознание",
            "Право",
            "Русский",
            "Технология",
            "Физика",
            "Физическая",
            "культура",
            "Химия"
        ],
        "prizes": "Nothing found",
        "URL": "https://olimpiada.ru//activity/5276"
    }
]