[
    {
        "name": "Автоматизация бизнес-процессов",
        "description": " Автоматизация бизнес-процессов позволяет передать рутинные задачи компьютеру, перейти от ручного труда к современным технологиям. Так, всю информацию можно собрать в одном месте, человеческих ошибок станет меньше, а эффективность — выше. Автоматизированная система управления помогает компаниям развиваться, успевать за постоянно меняющейся и ускоряющейся бизнес-средой. Компьютер во многих случаях справляется со стандартизированными задачами лучше человека, и специалист может посвятить больше времени и сил проблемам, требующим креативных и нестандартных решений. Задачи профиля «Автоматизация бизнес-процессов» связаны с разработкой действующей системы автоматизации предприятия, созданием приложений для компьютера и мобильных устройств, анализом данных и построением бизнес-процессов. Здесь вы познакомитесь с современными IT-технологиями, созданными для оптимизации работы предприятий и персонала. Также вы найдёте единомышленников и команду. Это отличный старт для начала карьеры в востребованной профессии и создания эффективных бизнес-приложений на основе реальных IT-технологий. ",
        "begin_date": "05-09-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/avtomatizatsiya-bisnes-protsessov/"
    },
    {
        "name": "Интеллектуальные робототехнические системы",
        "description": " Основная сложность современных робототехнических систем уже давно заключается не столько в их проектировании и изготовлении, сколько в управлении такими системами, создании интеллектуальных агентов, способных безопасно и эффективно взаимодействовать с окружающей средой и человеком. Именно задачам управления и программирования робототехнических систем посвящен профиль «Интеллектуальные робототехнические системы». В его рамках участники будут решать задачи, связанные с мобильной робототехникой, такие как распределение заданий, поиск пути, управление движением, согласованное управление группой мобильных роботов, идентификация и манипуляция объектами. В реальной жизни подобные алгоритмы используются в задачах логистики, инспекции и многих других. Профиль включен в перечень Российского совета олимпиад школьников и приносит бонусы при поступлении в вузы (более конкретные условия зависят от правил приёма учебного заведения). ",
        "begin_date": "05-09-2022",
        "end_date": "10-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/intellektualnye-robototekhnicheskie-sistemy/"
    },
    {
        "name": "Композитные технологии",
        "description": " Текущий уровень развития техники требует, чтобы материалы обладали противоречивыми свойствами: они должны быть одновременно легкими, прочными, жесткими, стойкими к агрессивным средам. Традиционные конструкционные материалы, в частности, металлы, не способны удовлетворить этим требованиям, поэтому использование композитов является безальтернативным. Композиционные материалы — это искусственно созданные материалы, состоящие из нескольких других. Например, углепластик (ошибочно называемый **карбон**) представляет собою смесь углеродных волокон и полимерного пластика. Пластик обеспечивает форму, а углеродные волокна — жесткость и прочностью. Такая комбинация создает материал, который до 8 раз эффективнее сталей с точки зрения удельной прочности.Существует множество аналогичных материалов, уникальных по своим характеристикам. Приняв участие в соревнованиях профиля **Композитные технологии**, вы не только познакомитесь с ними, но и примете участие в проектировании и изготовлении конструкций из них. ",
        "begin_date": "05-09-2022",
        "end_date": "10-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Химия"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/kompozitnye-tekhnologii/"
    },
    {
        "name": "Передовые производственные технологии",
        "description": "Что двигает человечество вперед? Что помогает создавать многоразовые ракеты-носители, термоядерные реакторы, буровые установки и летающее такси? На такие вопросы очень сложно дать единый ответ. Ведь любой сложный технический проект содержит в себе множество этапов. Такими этапами могут быть формирование концепции, разработка, создание прототипа, виртуальное или реальное испытание. И каждый такой этап может содержать в себе что-то уникальное. Что-то, что делает конечный продукт еще на шаг ближе к совершенству. И именно идея сквозного применения передовых подходов к разработке, исследованию и производству продукции легла в основу профиля **Передовые производственные технологии**. ",
        "begin_date": "05-09-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/peredovye-proizvodstvennye-tekhnologii/"
    },
    {
        "name": "Новые материалы",
        "description": " В рамках задач олимпиады профиль «Новые материалы»  предлагает реализовать инженерные проекты по совершенствованию мультисенсорных систем типа «электронный нос» и «электронный язык» с целью улучшения возможностей распознавать сложные по составу многокомпонентные растворы. Такие устройства необходимы как в быту, например, для распознавания качества продуктов питания, или в экологических службах для контроля уровня загрязнённости водных ресурсов. А также такие устройства востребованы в фармацевтической промышленности для выявления фальсифицированных лекарственных  средств, в технологическом оборудовании, где требуется контролировать уровень выработки моторных масел и других технических жидкостей. ",
        "begin_date": "05-09-2022",
        "end_date": "31-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Химия"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/novye-materialy/"
    },
    {
        "name": "Цифровые сенсорные системы",
        "description": "В рамках первого отборочного этапа предстоит решить задачи предметного тура по физике и информатике, изучить материалы образовательного блока, решить индивидуально задания инженерного тура, направленные на демонстрацию и развитие требуемых в профиле знаний и компетенций и усвоение материалов образовательного блока.",
        "begin_date": "05-09-2022",
        "end_date": "10-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/tsifrovye-sensornye-sistemy/"
    },
    {
        "name": "Водные робототехнические системы",
        "description": " Подводная робототехника становится всё умнее. Вы познакомитесь с профессиональными компетенциями разработчиков подводных аппаратов: программирование, электроника и конструирование.В финале предстоит решить задачу по разработке системы диагностики подводного трубопровода в Арктической зоне с применением лазерных технологий. ",
        "begin_date": "05-09-2022",
        "end_date": "05-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/vodnye-robototekhnicheskie-sistemy/"
    },
    {
        "name": "Современная пищевая инженерия",
        "description": " У каждого человека есть хронические заболевания или генетические предрасположенности к их появлению, и очевидно, их течение можно скорректировать индивидуальным рационом и регулированием пищевых привычек. Создание инновационных и полезных пищевых продуктов является важной составляющей, обеспечивающей высокое качество жизни каждого человека в отдельности. Профиль посвящен созданию продукта нового поколения, соответствующего принципам персонализированного питания (сегменту рынка FoodNet). Участникам предстоит предложить рецептуру и разработать технологию принципиально нового и безопасного для здоровья продукта, который идеально подойдёт конкретному человеку. Участники профиля получают знания в области биотехнологий, современных технологий производства продуктов здорового питания и контроля их качества. Пробуют свои силы в создании еды будущего и приобретают навыки разработки стартап-проектов в области внедрения новых технологий и ранее не использовавшегося сырья. Профиль соответствует стратегии повышения качества пищевой продукции в Российской Федерации до 2030 года. ",
        "begin_date": "05-09-2022",
        "end_date": "10-04-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия",
            "Биология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/sovremennaya-pishevaya-inzheneria/"
    },
    {
        "name": "Фотоника",
        "description": "Текущее направление развития Фотоники сконцентрировано в создании фотонных интегральных схем (ФИС) комбинированного типа, в которых заключены оптические структуры, выполняющие различные функции и управляемые электрическими сигналами. Существуют ФИС, способные генерировать, передавать и видоизменять оптическое излучение. Кремниевая Фотоника — одно из краеугольных направлений развития, способное выполнить качественный скачок в технологии и разработке новых продуктов. Участники профиля познакомятся с инженерными задачами по передаче оптического излучения наиболее эффективным методом, а значит с наименьшими потерями, через различные среды. Это необходимо для передачи полезного оптического сигнала как между структурами чипов, так и между чипом и волокном. Сложности данного технологического процесса обусловливаются конфигурацией сред передачи и приема, например различным диаметром волокон, а также множественными границами перехода (стекло-воздух-стекло). Финальная задача будет проводиться в лабораторных условиях. Участники получат доступ к высокотехнологичному оборудованию для проведения исследований как источников, так и приемников оптического излучения. Будет проведен образовательный курс по работе с подвижками микрометровой и нанометровой точности. Атмосфера работы в научной лаборатории позволит участникам прочувствовать увлекательную атмосферу инженерно-исследовательской деятельности. ",
        "begin_date": "05-09-2022",
        "end_date": "07-04-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/fotonika/"
    },
    {
        "name": "Информационные технологии в строительстве",
        "description": " Профиль посвящен решению задач создания и управления информацией о строительном проекте на протяжении всего жизненного цикла объекта. Составляющими данного процесса являются в том числе цифровое информационное моделирование здания, создания цифровых “двойников”, автоматизация инженерных расчетов, прогнозирование функционирования и эксплуатации объекта.Ключевой задачей профиля является цифровизация строительства через обеспечение возможности применения информационной модели здания для обеспечения максимальной эффективности проектных решений, применения цифровых технологий на строительной площадке, в том числе при планировании, организации, управлении и контроле качества.Для решения данной задачи участникам предстоит создать и адаптировать ТИМ-модель здания, получить информацию об объекте, провести подбор и автоматизированные проверки качества проектного решения с учетом целевых показателей эффективности, обработать информацию, организовать взаимодействие различного программного обеспечения. ",
        "begin_date": "05-09-2022",
        "end_date": "08-04-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/informatsionnye-tekhnologii-v-stroitelstve/"
    },
    {
        "name": "Цифровое производство в машиностроении",
        "description": " Уже в скором будущем нас ждет пятая промышленная революция или Индустрия 5.0 (Industry 5.0), которая будет формировать образ промышленности. Развитие общества основывается на эффективности и производительности, что усиливает роль и вклад промышленности в развитие государств.  МГТУ «СТАНКИН» при поддержке ГК «Роскосмос» и ПАО Приборный завод «Сигнал», представляет профиль «Цифровое производство в машиностроении». Наш профиль посвящён задачам управления и программирования в цифровой среде. Будет: Хакатон по проектированию цифрового промышленного предприятия; Проектирование в VR среде; Тимбилдинг; Помощь наставников. Участие и победа в профиле «Цифровое производство в машиностроении» приносят бонусы при поступлении в вузы (более конкретные условия зависят от правил приёма учебного заведения). ",
        "begin_date": "05-09-2022",
        "end_date": "07-04-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-proizvodstva/digital-mechanics/"
    },
    {
        "name": "Информационная безопасность",
        "description": "Поиск уязвимостей в веб-приложениях и файлах, работа с криптоалгоритмами, анализ операционных систем и защита от киберугроз. Участники финала смогут решать задачи на Национальном киберполигоне — учебные угрозы основаны на реальных приемах и инструментах хакеров.",
        "begin_date": "05-09-2022",
        "end_date": "25-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-bezopasnosti/informatsionnaya-bezopasnost/"
    },
    {
        "name": "Технологии беспроводной связи",
        "description": "Количество различных протоколов связи и систем, где их важно проектировать, непрерывно растет, но понимание базовых принципов работы каналов связи и способность их конструировать падают, в связи с ростом сложности протоколов. Навык создания собственных протоколов связи — это начало движения в профессиях, связанных с технологиями связи — огромный растущий рынок в мире с увеличивающимся спросом на специалистов. Дальнейшее развитие беспроводных технологий связи — это технологии связи не только для спутников или подводных аппаратов, но и для домашних устройств, систем сенсоров, дронов и других объектов Интернета вещей.Участники профиля «Технологии беспроводной связи» решают задачи построения сетей и обеспечения связи в условиях, когда, одновременно с ростом числа подключаемых устройств и объёмов трафика, повышаются требования к надёжности и производительности систем. Задачи профиля связаны с актуальными задачами систем связи, в том числе с вопросами помехоустойчивого кодирования, передачей информации в условиях шумов, работой с различными форматами данных, разработкой адаптивной системы слежения.В финале профиля команды работают в условиях, максимально приближенных к реальным условиям работы инженера: ограниченное время на решение задачи, отсутствие «готового решения», низкоскоростные и зашумлённые каналы связи, определённые требования безопасности к кодированию данных для передачи. А самое главное, что участники могут буквально на физическом уровне «пощупать» как устроены технологии связи. Каждая команда в финале работает на программно-аппаратном комплексе «БТС». Он позволяет моделировать реальную ситуацию для систем связи нового типа между автономными роевыми объектами, такими как спутники, дроны или подводные необитаемые аппараты. Профиль включён в перечень Российского совета олимпиад школьников и приносит бонусы при поступлении в вузы (какие конкретно — зависит от правил приёма вуза).",
        "begin_date": "05-09-2022",
        "end_date": "11-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-bezopasnosti/tekhnologii-besprovodnoy-svyazi/"
    },
    {
        "name": "Финансовый инжиниринг",
        "description": " Применение финансовых технологий позволяет более качественно удовлетворить потребности частных и институциональных клиентов на всех видах современных рынков (в том числе цифровых активов) и способствует привлечению инвестиций в экономику. В финансовом инжиниринге используется подход комбинирования финансовых инструментов с учетом различных параметров риска и доходности для реализации инвестиционной стратегии квалифицированных инвесторов. Финансовый инжиниринг играет ключевую роль в клиентском бизнесе производных активов, разрабатывая и внедряя на практике структурированные продукты, такие как деривативы. Спрос на финансовых инженеров растет как в государственном, так и корпоративном секторе. Финансовым инжинирингом занимаются государственные корпорации, крупные банки, молодые стартап-компании. Финансовый инжиниринг представляет собой междисциплинарную сферу, которая включает в себя математические и вычислительные инструменты, практику программирования и методы инжиниринга. Для работы финансовым инженером необходимы знания прикладной математики, компьютерных наук, статистики и экономической теории.Профиль «Финансовый инжиниринг» — для тех, кто хочет разрабатывать инновационные продукты, например, для таких экосистем как «Сбербанк» и «Тинькофф», научиться применять современные финансовые технологии, такие как деривативы, торговые стратегии и хеджирование рисков, а также интересуется последними тенденциями развития финансовых рынков, услуг и сервисов. ",
        "begin_date": "05-09-2022",
        "end_date": "17-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-bezopasnosti/financial-engineering/"
    },
    {
        "name": "Геномное редактирование",
        "description": " Профиль «Геномное редактирование» знакомит участников с практикой будущего, за которую в 2020 году была присуждена Нобелевская премия по химии.Знакомство с геномным редактированием предстоит команде, в которую входит два «мокрых» биолога и один биоинформатик. Команду ждет работа в базах данных и с профессиональным ПО UGENE, эксперименты в молекулярно-биологической лаборатории: полимеразная цепная реакция, электрофоретический анализ, рестрикция, трансформация клеток.",
        "begin_date": "05-09-2022",
        "end_date": "25-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия",
            "Биология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-meditsiny/genomnoe-redaktirovanie/"
    },
    {
        "name": "ИТ-Медицина",
        "description": " 3D-анатом, 3D-моделер, 3D-дизайнер, врач-киберентик, ИТ-медик, разработчик киберпротезов и имплантатов, оператор медицинских роботов, архитектор медоборудования — все это новые специальности, которые очень востребованы в настоящее время. В СамГМУ есть такие специалисты, и реализуются инновационные проекты в этой области. Приглашаем вас принять участие в нашем профиле, где вам предстоит решать задачи на стыке биологии, химии и информатики. ",
        "begin_date": "05-09-2022",
        "end_date": "08-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Химия",
            "Биология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-meditsiny/it-med/"
    },
    {
        "name": "Инженерные биологические системы. Агробиотехнологии",
        "description": " Профиль «Инженерные биологические системы: Агробиотехнологии» посвящен разработке современных устройств, способных создать оптимальные условия для сохранения, роста и развития биологических объектов различного уровня сложности. Одной из глобальных целей развития современных агробиотехнологий является улучшение качества потребляемой человеком продукции, развитие, упрощение и внедрение современных технологий в быт современного человека и повышение качества жизни человека в целом. Так, разработка умных устройств для применения в агробиотехнологиях позволит сократить разрыв между урожайностью культур в различных климатических зонах, повлиять на сохранение биоразнообразия и при необходимости обеспечить человека полезными и питательными продуктами в необходимых объемах. Одной из актуальных задач профиля является разработка технологии микроклонального размножения отдельных видов растений с целью получения генетически однородного посадочного материала с высоким коэффициентом размножения для последующей адаптации в замкнутых и открытых системах. В процессе погружения в тематику профиля участники профиля познакомятся с базовыми компетенциями, необходимыми для работы с ситифермами, гидропонными и аквапонными системами, технологиями аквакультуры, агробиотехнологиями. ",
        "begin_date": "05-09-2022",
        "end_date": "11-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Химия",
            "Биология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/inzhenernye-biologicheskie-sistemy-agrobiotekhnologii/"
    },
    {
        "name": "Умный город",
        "description": "Первый отборочный этап проводится дистанционно и состоит из образовательного блока для погружения в содержание профиля и двух соревновательных туров: предметного и инженерного. Предметный тур: участникам предстоит решать олимпиадные задания по школьным предметам: физике и информатике. Образовательный блок: для знакомства с содержанием профиля необходимо изучить предложенные материалы. Инженерный тур: участникам предстоитвыполнить индивидуально компетентностныезадания и задания на понимание теоретического материала.Индивидуальный результат участника складывается из суммы баллов по каждому предмету первого тура и баллов за инженерный тур. ",
        "begin_date": "05-09-2022",
        "end_date": "25-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/umnyy-gorod/"
    },
    {
        "name": "Цифровые технологии в архитектуре",
        "description": " Архитектура сегодня — это одна из самых интересных профессий в сфере строительства — уникальное сочетание творчества, инженерных знаний и сложных цифровых компетенций.Профиль «Цифровые технологии в архитектуре» посвящен решению творческих задач архитектурно-строительного проектирования при помощи актуальных цифровых инструментов, таких как информационное моделирование и иммерсивная визуализация.",
        "begin_date": "05-09-2022",
        "end_date": "04-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/tsifrovye-tekhnologii-v-arkhitekture/"
    },
    {
        "name": "Урбанистика",
        "description": " Урбанистика рассматривает город как сложную систему, объединяющую совершенно разнородные подсистемы и явления: природный ландшафт, местных жителей и гостей города, их жилье, места приложения труда, места отдыха и развлечений, экологическое состояние территории, образование, науку и культуру, транспорт, улично-дорожную, социальную и инженерно-коммунальную инфраструктуры и много другое. Поэтому, достижение главной цели урбанистики – сделать город комфортным, безопасным, доступным, интересным и экономически привлекательным для его сегодняшних и будущих жителей – требует решения столь же разнородных задач: организационно-управленческих, технических, культурных, социальных, экономических, экологических и др.Важнейшая, на наш взгляд, компетенция урбанистов – это способность объединить в одной команде специалистов различных специальностей, знаний и умений, которые будут, преодолевая неизбежные споры и разногласия, совместно работать над решением общих задач. ",
        "begin_date": "05-09-2022",
        "end_date": "10-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "География"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/urbanistika/"
    },
    {
        "name": "Технологическое предпринимательство",
        "description": " Согласно отчету Global Entrepreneurship Monitor report 2019-2020, только около 30% россиян видят возможности для начала своего бизнеса и верят в свои силы гораздо меньше, чем граждане других сравнимых стран. Однако, опыт коллег из других стран показывает, что предпринимательские проекты молодых людей помогают заложить основы для запуска успешного бизнеса в будущем или могут быть успешны сразу. Например, Натан Блехарчук сделал свой первый стартап в 12 лет, а после основал Airbnb, Илон Маск начал производство видеоигр также в 12 лет, а Майкл Делл до запуска известного бренда в возрасте 12 лет торговал марками, размещая рекламные объявления в филателистических журналах, и продавал подписку на городскую газету Houston Post. Не будем забывать, что Билл Гейтс запустил Microsoft в 20 лет, Стив Джобс стал сооснователем Apple в 21 год, Эван Шпигель сделал Snapchat в 19 лет. Профиль **Технологическое предпринимательство**, который реализуется Сбером, видит свою значимость не только в том, чтобы российские школьники становились мировыми звездами в технологическом предпринимательстве и реализовывали свои творческие идеи и задумки. Прежде всего, программы нацелены на развитие и улучшение всех компетенций, необходимых для успеха в 21 веке. ",
        "begin_date": "05-09-2022",
        "end_date": "08-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Обществознание"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/tech-business/"
    },
    {
        "name": "Технологическое мейкерство\t",
        "description": " Любишь создавать что-то самостоятельно и не любишь типовые решения? Тогда тебе к нам! Профиль “Технологическое мейкерство” посвящен разработке продукта в сфере  электроники и робототехники с нуля до готового устройства. Участники профиля знакомятся с методами цифрового производства элементов  устройства: электронной платы, корпуса, вспомогательных элементов. Проектируют отдельные детали с использованием современных САПР. Учатся использовать современные аддитивные и субтрактивные технологии — лазер, фрезу и 3D-принтер — для реализации своих идей “в металле и пластике”. Знакомятся с жизненным циклом продукта. В финале профиля команды по функциональному техническому заданию реализуют свое полноценное работающее устройство, готовое к постановке на серийное производство. И что крайне важно — все это на open source решениях. ",
        "begin_date": "05-09-2022",
        "end_date": "08-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Технология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/technology-maker/"
    },
    {
        "name": "Робототехнические системы в исследованиях моря\t",
        "description": " Участие в данном профиле предполагает проведение комплексного экологического исследования определенного участка акватории с помощью робототехнических систем. Автоматическое взятие проб и их дальнейший лабораторный анализ с точки зрения химии и гидробиологии позволяет определить соответствие данного места нормам для установки хозяйств аква- и марикультур. ",
        "begin_date": "05-09-2022",
        "end_date": "10-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Биология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novoy-sredy-zhizni/marine-robototechnics/"
    },
    {
        "name": "Большие данные и машинное обучение",
        "description": " XXI век — это век информации, которую человечество научилось собирать, и теперь главный вопрос в том, что полезное из нее можно извлечь и как правильно применять для улучшения качества жизни людей. Большие данные требуют проницательности, а машинное обучение позволяет обрабатывать информацию алгоритмически для построения гипотез и анализа во всех сферах жизнедеятельности человека. ",
        "begin_date": "05-09-2022",
        "end_date": "24-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-po-iskusstvennomu-intellektu/bolshie-dannye-i-mashinnoe-obuchenie/"
    },
    {
        "name": "Искусственный интеллект",
        "description": "В последние годы искусственный интеллект стал одной из любимых тем для разговоров в среде технологических энтузиастов. Этот профиль дает возможность разобраться в ней на практике и попробовать себя в роли исследователя данных (Data Scientist)!Профиль создан в партнерстве с Академией искусственного интеллекта для школьников, а это значит тебя ждут: актуальные задачи от экспертов Sber AIкачественная инфраструктура: эта команда делает AI-соревнования для школьников с 2018 года и знает, что нужно участникампо-настоящему, крутой финал: ведущие эксперты, звезды, последние разработки лабораторий, а еще игры, прогулки и многое другое. ",
        "begin_date": "05-09-2022",
        "end_date": "04-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-po-iskusstvennomu-intellektu/iskusstvennyy-intellekt/"
    },
    {
        "name": "Наносистемы и наноинженерия",
        "description": " Профиль «Наносистемы и наноинженерия» построен на взаимосвязи физики, химии и биологии в условиях современного научного мира. Участвуя в профиле, вы познакомитесь с созданием и областями использования структур, устройств и систем, обладающих новыми свойствами и функциями, обусловленными их малыми размерами. Для решения задач профиля потребуются знания по нескольким предметам, командная работа и желание создавать работающий прототип устройства своими руками. Финальная задача профиля традиционно предполагает много самостоятельной практической работы участников в лаборатории. Профиль «Наносистемы и наноинженерия» будет интересен тем, кто интересуется материаловедением, технологиями на стыке химии и физики или биологии. Профиль включён в перечень Российского совета олимпиад школьников как олимпиада III уровня и приносит бонусы при поступлении в вузы (какие конкретно — зависит от правил приёма вуза). ",
        "begin_date": "05-09-2022",
        "end_date": "04-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Химия"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-po-nanotekhnologii-i-nanoinzhenerii/nanosistemy-i-nanoinzheneriya/"
    },
    {
        "name": "Нейротехнологии и когнитивные науки",
        "description": "Нейроинтерфейсы создают новые каналы связи между людьми и машинами. Для работы с нейротехнологиями вам понадобятся знания в области биологии, психологии, программирования и машинного обучения, конструирования электронных устройств. ",
        "begin_date": "05-09-2022",
        "end_date": "12-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Биология"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-po-neyrotekhnologiyam-i-kognitivnym-naukam/neyrotekhnologii-i-kognitivnye-nauki/"
    },
    {
        "name": "Технологии виртуальной реальности",
        "description": " Технологии виртуальной реальности активно развиваются на протяжении последних нескольких лет. Оборудование виртуальной реальности становится более доступным и удобным для людей. Погружение в виртуальную среду дает возможность человеку абстрагироваться от ограничений реального мира и многократно получать опыт благодаря реалистичным симуляциям в виртуальной реальности. Разработка компьютерных игр и приложений виртуальной реальности требует вовлеченности людей разных компетенций. В связи с этим задания профиля ориентированы как на программирование, так и на UI/UX-дизайн с 3D графикой. Учитывая значительную разницу компетенций, участникам будут предложены различные категории заданий в зависимости от заявляемой роли. Участник может попробовать свои силы в обоих направлениях. ",
        "begin_date": "05-09-2022",
        "end_date": "05-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-sozdaniya-virtualnykh-mirov/vr/"
    },
    {
        "name": "Научная медиажурналистика",
        "description": " Разобраться, в чём состоит суть современного научного открытия и в чём польза новой разработанной технологии, становится всё сложнее. В этом вы можете убедиться, посмотрев описания профилей Олимпиады, а ведь это только часть инженерных и научных направлений! Научиться понимать современную науку и прорывные технологии самим, а затем понятно и увлекательно рассказывать о них – задача участников профиля «Научная медиажурналистика». Медиатехнологии способны помочь интересно и доступно говорить о сложном. Вас ждет работа с различными медиаинструментами: тексты и видео, сайты и соцсети, трансляции и даже AR-приложение — все для того, чтобы донести научную и техническую информацию до аудитории. В этом сезоне участникам профиля предстоит разобраться в технологиях рынка Аэронет и выполнить актуальную задачу для госкорпорации **Роскосмос** – партнёра профиля в этом году. ",
        "begin_date": "05-09-2022",
        "end_date": "08-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Обществознание"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-sozdaniya-virtualnykh-mirov/nauchnaya-mediajurnalistika/"
    },
    {
        "name": "Технологии дополненной реальности",
        "description": " Профиль «Технологии дополненной реальности» посвящен решению актуальных проблем современного времени, связанных с появлением нового класса продуктов: иммерсивных приложений, ресурсов и сервисов, позволяющих интегрировать компьютерные модели с объектами реального мира в форме текста, двумерной и трехмерной компьютерной графики, видео, аудио и иных представлений в режиме реального времени. Цель профиля «Технологии дополненной реальности» — формирование профессиональных компетенций, направленных на разработку иммерсивного продукта (приложений, ресурсов, сервисов) с использованием технологий, позволяющих расширить информацию об объектах физического мира за счет добавления цифровых аватаров. ",
        "begin_date": "05-09-2022",
        "end_date": "25-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-sozdaniya-virtualnykh-mirov/ar/"
    },
    {
        "name": "Разработка компьютерных игр",
        "description": " Индустрия видеоигр — одна из быстро развивающихся отраслей компьютерных технологий и одновременно глобального сектора развлечений. Игры позиционируются и воспринимаются пользователями как качественное многожанровое интерактивное развлечение, которое постепенно набирает все большую популярность, являясь проводником идей современного творчества и новаторства, становясь кроссплатформенным и кросскультурным феноменом. Профиль **Разработка компьютерных игр** посвящен решению практических задач, связанных с комплексной разработкой программных средств, анализом существующих решений и полноценной  разработкой компьютерных игр ",
        "begin_date": "05-09-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "Математика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-sozdaniya-virtualnykh-mirov/razrabotka-komputernih-igr/"
    },
    {
        "name": "Интеллектуальные энергетические системы",
        "description": " Профиль «Интеллектуальные энергетические системы» посвящен энергетическим системам ближайшего будущего. Построение архитектуры «Интернета энергии» предполагает создание многочисленных надёжных гибких энергосистем, способных в любой ситуации эффективно распределять электроэнергию, использовать альтернативные источники и взаимодействовать с рынком мощностей. Отдельной задачей является работа с биржей экономических микроконтрактов в энергетике, осуществление которой является одной из главных задач технологии Smart Grid и предполагает применение автоматизации, создание оптимальных стратегий и алгоритмов анализа параметров энергосети. Эта задача постепенно приближается к реализации, и продолжает расти потребность в эффективных мультиагентных алгоритмах. Получить реальный опыт командного управления сложными киберфизическими системами и написания программ для их управления, на практике познакомиться с понятиями гибкости и баланса, динамического ценообразования в проектах «Интернета энергии» участники смогут в финале профиля. Пройдя отбор, самые сильные команды будут соревноваться на интерактивных стендах, позволяющих моделировать энергосистемы от проектирования топологии сети (с объектами генерации — электростанциями, ветрогенераторами и т. п., с потребителями разного уровня — домами, больницами, промышленными объектами) до программного управления энергосетью, взаимодействующего с рынком электроэнергии. Профиль включён в перечень Российского совета олимпиад школьников и приносит бонусы при поступлении в вузы (какие конкретно — зависит от правил приёма вуза). ",
        "begin_date": "05-09-2022",
        "end_date": "19-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/energeticheskiy-proekt/intellektualnye-energeticheskie-sistemy/"
    },
    {
        "name": "Ядерные технологии",
        "description": " Ядерные технологии — всё больше областей деятельности человечества непосредственно связаны с их использованием: и энергетика, и медицина, и биология, и сельское хозяйство, и многие другие. Ядерные технологии позволяют решать задачи и получать эффективные решения, недоступные другим средствам и технологиям.И это сегодня. А завтра спектр их применения и роль в нашей жизни будут только расти. Носителями этих знаний являются люди, специалисты, способные не только использовать то, что уже создано, но и ставить новые задачи, искать решения. Разнообразные и наукоёмкие ядерные технологии могут стать той сферой деятельности, где вы сможете состояться и построить свою профессиональную карьеру. ",
        "begin_date": "05-09-2022",
        "end_date": "12-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/energeticheskiy-proekt/yadernye-tekhnologii/"
    },
    {
        "name": "Анализ космических снимков и геопространственных данных",
        "description": "Сбор и обработка спутниковых снимков поверхности Земли. Физическая и экономическая география, знание природных и антропогенных ландшафтов, динамика экосистем.Задача финала будет посвящена алгоритмам и методам мониторинга событий на поверхности Земли. ",
        "begin_date": "05-09-2022",
        "end_date": "24-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Информатика",
            "География"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/kosmicheskiy-proekt/analiz-kosmicheskikh-snimkov-i-geoprostranstvennykh-dannykh/"
    },
    {
        "name": "Спутниковые системы",
        "description": " Уже больше 60 лет человек может видеть в ночном небе движущиеся светящиеся объекты — искусственные спутники Земли. Многим кажется, что спутник — это сложный космический аппарат, который разрабатывается большими предприятиями. Однако с каждым годом на орбите появляется все больше спутников, разработанных небольшими, в том числе детско-взрослыми командами в коммерческих и образовательных целях. Наши участники тоже могут попробовать себя в этом, и заодно получить до 100 баллов к ЕГЭ. Участвуя в профиле «Спутниковые системы», команды смогут: создать свой прототип спутник; разработать проект космической миссии; познакомиться на практике с задачами: программирования профессиональных микроконтроллеров, радиотехники и беспроводной связи,  управления полетом и орбитальной механики,  конструирования космической техники, схемотехники. А главное, полученный практический опыт поможет сориентироваться в широком спектре направлений инженерного дела, применимых как в Космосе, так и на Земле.",
        "begin_date": "05-09-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/kosmicheskiy-proekt/sputnikovye-sistemy/"
    },
    {
        "name": "Аэрокосмические системы",
        "description": "10 ноября 1970 года Советский Союз запустил первый в мире планетоход, успешно работавший на поверхности другого небесного тела — Луноход-1. Это событие открыло направление космической робототехники. До сих пор, космос единственная область, где роботы незаменимы.На сегодняшний день идет активное изучение планетоходами ближайших к нам планет, спутников и даже астероидов. Благодаря роботам-первопроходцам мы знаем с какими сложностями придется столкнуться человечеству при покорении небесных тел. Сегодня планетоходы, анализируют геологию, совершают научные открытия и готовятся к строительству баз для человечества на других планетах.В 2020 году осуществлена высадка двух новых роботов на Марс: американского марсохода Perserverance (Настойчивость) и китайского марсохода «Чжужун». С каждым годом планируется все больше инопланетных миссий, и наши участники тоже могут попробовать себя в этом… а заодно получить до 100 баллов ЕГЭ.В процессе работы участники испытают свои силы всоздании прототипа полезной нагрузки для небольшого планетохода, на практике познакомятся с задачами программирования роботов, радиотехники и беспроводной связи; на очных этапах — 3д-моделирования и схемотехники. Полученный практический опыт поможет ориентироваться в широком спектре направлений робототехники, применимых как в Космосе, так и на Земле.",
        "begin_date": "05-09-2022",
        "end_date": "11-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/kosmicheskiy-proekt/aerokosmicheskie-sistemy/"
    },
    {
        "name": "Автономные транспортные системы",
        "description": "Профиль «Автономные транспортные системы»посвящёнприменению компьютерного зрения и искусственного интеллекта в задачах беспилотного транспорта.В финале вы создадите автономную транспортную систему для доставки груза без вмешательства человека.",
        "begin_date": "05-09-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-transporta/avtonomnye-transportnye-sistemy/"
    },
    {
        "name": "Беспилотные авиационные системы",
        "description": " Профиль «Беспилотные авиационные системы» посвящен решению современных задач с помощью беспилотных летательных аппаратов самолетного типа (БПЛА). Для решения поставленных задач участники разрабатывают систему автоматического управления для БПЛА (ориентация, навигация, управление); анализируют и обрабатывают информацию с различных датчиков; применяют искусственный интеллект (техническое зрение) для анализа снимков; автоматизируют процесс обработки полученных данных об исследуемом объекте. ",
        "begin_date": "05-09-2022",
        "end_date": "25-03-2023",
        "event_type": "олимпиада",
        "level": 2,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-transporta/bespilotnye-aviatsionnye-sistemy/"
    },
    {
        "name": "Летающая робототехника",
        "description": "Профиль «Летающая робототехника» посвящен практической деятельности в области автоматизации управления квадрокоптерами при помощи компьютерного зрения, включая автоматический сбор, обработку и анализ данных.На заключительном этапеучастникам предстоит разработать систему  автоматизированного поиска очагов возгорания в открытом пространстве и помещении при помощи автономного квадрокоптера.",
        "begin_date": "05-09-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            8,
            9,
            10,
            11
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-school/proekt-novogo-transporta/letayushchaya-robototekhnika/"
    },
    {
        "name": "Автоматизация бизнес-процессов (Студенческий трек)",
        "description": " Автоматизация бизнес-процессов — это перекладывание рутинных задач на плечи компьютера, переход от ручного труда к современным технологиям. Ежедневные процессы ускоряются, вся информация собрана в одном месте, человеческих ошибок меньше, а эффективность — выше. Без автоматизированный системы управления компаниям всё сложнее удерживаться на плаву, потому что бизнес-среда постоянно меняется, усложняется и ускоряется. Компьютер во многих случаях справляется со стандартизированными задачами лучше человека, а освобождённый от них человек может посвятить больше времени и сил проблемам, требующим креативного и нестандартного решения. Задачи профиля «Автоматизация бизнес-процессов» связаны с разработкой действующей системы автоматизации предприятия, созданием приложений для десктопа и мобильных устройств, анализом данных и построением бизнес-процессов. Здесь вы познакомитесь с современными IT-технологиями для оптимизации предприятий и персонала. Здесь же вы найдёте единомышленников и команду. Вместе это — мощный старт для обретения востребованной профессии и создания эффективных бизнес-приложений на основе реальных IT-технологий.Преимущества для победителей• Льготное поступление в магистратуры (НИУ ВШЭ, ОмГТУ и другие вузы) • Практика (партнеры 1С, сроки — по согласованию) • Производственная стажировка (партнеры 1С, сроки — по согласованию). ",
        "begin_date": "11-02-2023",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/avtomatizatsiya-biznes-protsessov/"
    },
    {
        "name": "Геномное редактирование (Студенческий трек)",
        "description": " Геномное редактирование входит в сквозную технологию Национальной технологической инициативы «Управление свойствами биологических объектов». В 2020 году Нобелевскую премию по химии вручили ученым Эммануэль Шарпантье и Дженнифер Дудне за «разработку метода редактирования генома».С помощью геномного редактирования можно вносить точечные изменения в ДНК или даже заменять одни фрагменты генома на другие.Благодаря Национальной технологической олимпиаде студенты СПО, бакалавриата и магистратуры могут познакомиться с задачами, которые ежедневно решают молекулярные биологи в лаборатории. Преимущества для победителей Стажировки в компаниях-партнерах (после собеседований)Дополнительные баллы при поступлении в магистратуру НГУ и вузов-партнеровТри команды-финалиста приглашаются на Февральскую школу синтетической биологии Призы от разработчиков заданий, НГУ, и компаний-партнеров.",
        "begin_date": "11-01-2022",
        "end_date": "20-02-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Биология",
            "Химия"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/genomnoe-redaktirovanie-students/"
    },
    {
        "name": "Технологии беспроводной связи (Студенческий трек)",
        "description": " В основу профиля положено моделирование систем связи, которые могут применяться, например, для беспилотных летательных аппаратов, организованных по принципу роя. К ним относятся и морские исследовательские суда с возможностью выпускать малые плавучие лаборатории, и кубсаты на орбите, и беспилотные автомобили, обменивающиеся между собой информацией вплоть до температуры асфальта и скорости движения. В большинстве случаев для коммуникации беспилотников широковещательная связь не подходит. Из-за этого возникают новые требования к взаимодействию аппаратов, организованных по принципу роя в режиме «точка-точка» с направленным каналом связи. При этом взаимное положение устройств зачастую неизвестно, а иногда и вовсе не поддается вычислению, каналы сильно зашумлены, энергозапас на борту ограничен, а возможности закрывать сообщения длинными помехоустойчивыми кодами и повышать мощность сигнала отсутствуют. Отсюда важными становятся следующие задачи: слежение за подвижным источником сигнала с учетом его диаграммы направленности, адаптивная дешифрация в реальном времени, исследование шумов, помехоустойчивое кодирование, корреляционный анализ. Командам предстоит разработать программы для решения этих задач и опробовать их на программно-аппаратных стендах. Помимо слежения за источником сигнала, участники смогут разработать и реализовать собственный протокол связи под конкретные условия среды.",
        "begin_date": "09-01-2023",
        "end_date": "09-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/tekhnologii-besprovodnoy-svyazi-students/"
    },
    {
        "name": "Ядерные технологии (Студенческий трек)",
        "description": " Ядерные технологии — всё больше областей деятельности человечества непосредственно связаны с их использованием: и энергетика, и медицина, и биология, и сельское хозяйство, и многие другие. Ядерные технологии позволяют решать задачи и получать эффективные решения, недоступные другим средствам и технологиям. И это сегодня. А завтра спектр их применения и роль в нашей жизни будут только расти. Носителями этих знаний являются люди, специалисты, способные не только использовать то, что уже создано, но и ставить новые задачи, искать решения. Разнообразные и наукоёмкие ядерные технологии могут стать той сферой деятельности, где вы сможете состояться и построить свою профессиональную карьеру. В рамках профиля вам будет предложено погрузиться в разработку и реализацию цифровых моделей технических систем 1-го и 2-го контуров управления реактора ВВЭР-1000 с визуализацией параметров.Привилегии для победителейМеста в магистратуре НИЯУ МИФИ по направлениям 15.04.04, 15.04.06, 12.04.01, 14.04.02.Стажировки для студентов начиная с III курса в Федеральном государственном унитарном предприятии «Всероссийский научно-исследовательский институт автоматики им. Н. Л. Духова». ",
        "begin_date": "05-12-2023",
        "end_date": "21-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/yadernye-tekhnologii-students/"
    },
    {
        "name": "Передовые производственные технологии (Студенческий трек)",
        "description": " В эпоху новой промышленной революции лидирующие позиции в мире занимают высокотехнологичные компании, осуществляющие цифровую трансформацию производства. Ключевую роль в этом процессе играет применение передовых цифровых и производственных технологий, в первую очередь – технологий цифрового проектирования и моделирования, позволяющих в кратчайшие сроки разрабатывать и создавать глобально конкурентоспособную (best-in-class) продукцию нового поколения в различных отраслях промышленности. Развитие передовых производственных технологий осуществляется в рамках дорожной карты «Технет» НТИ, ключевой вклад в разработку которой внес Санкт-Петербургский политехнический университет Петра Великого (СПбПУ). В команду разработчиков входят специалисты Инжинирингового центра «Центр компьютерного инжиниринга» (CompMechLab®), созданного в СПбПУ в 2013 году. Инжиниринговый центр – лидер в сфере разработок оригинальных технологий, конструкций, оборудования и продуктов на основе передовых цифровых и производственных технологий: цифрового проектирования и моделирования, компьютерного и суперкомпьютерного инжиниринга, компьютерных технологий оптимизации и аддитивных технологий. Инжиниринговый центр СПбПУ – один из соисполнителей проекта «Единая модульная платформа» (ЕМП), в рамках которого в рекордные для отрасли сроки были спроектированы, разработаны и протестированы отечественные автомобили премиум-класса Aurus для первых лиц государства. В проекте ЕМП впервые в российской автомобильной промышленности были применены принципиально новые подходы проектирования на основе лучших в классе цифровых технологий моделирования и уникальных платформенных решений. Сформированная Цифровая фабрика обеспечила получение в июне 2016 года с первой попытки высшего балла по пассивной безопасности во время испытаний Aurus Senat на независимом полигоне в Берлине. В 2018–2020 гг. в рамках Федеральной целевой программы «Исследования и разработки по приоритетным направлениям развития научно-технологического комплекса России на 2014–2020 годы» специалистами Инжинирингового центра был успешно реализован проект «Создание **Умного** Цифрового Двойника и экспериментального образца малогабаритного городского электромобиля с системой ADAS 3-4 уровня» (индустриальный партнер – ПАО «КАМАЗ»). Электромобиль «КАМА-1» был создан «с нуля», без ДВС-предшественника, в кратчайшие по стандартам автомобилестроения сроки (всего за 2 года) на основе технологии цифровых двойников (Digital Twins), с применением Цифровой платформы по разработке и применению цифровых двойников CML-Bench™ – собственной разработки Инжинирингового центра СПбПУ (внесена в Единый реестр российских программ для электронных вычислительных машин и баз данных). В 2020 году Правительством РФ и экспертным сообществом разработка электромобиля «КАМА-1» была признана «прорывом года». В 2021 году лауреатами премии «Технологический прорыв 2021» стали две разработки СПбПУ, реализованные с применением передовых цифровых и производственных технологий: «Цифровая платформа концептуального проектирования и оптимизации изделий авиационной техники» (в номинации «Лучшее технологическое решение по моделированию и управлению данными в цифровизации»; заказчик – АО «ОДК-Климов») и «Цифровой двойник морского газотурбинного двигателя» (в номинации «Проект с наивысшим потенциалом применения (в том числе экспортным)»; заказчики – АО «ОДК» / Госкорпорации «Ростех» и Минпромторг России). В 2015 году на базе Инжинирингового центра СПбПУ был создан Институт передовых производственных технологий (ИППТ), сфокусированный на подготовке глобально конкурентоспособных специалистов, «инженерного спецназа», обладающего компетенциями мирового уровня. С 2020 года ИППТ выступает организатором студенческого трека профиля «Передовые производственные технологии», используя свои компетенции при разработке подготовительных материалов и заданий, основанных на реальных кейсах. Научный руководитель профиля – Боровков Алексей Иванович, проректор по цифровой трансформации СПбПУ, руководитель передовой инженерной школы СПбПУ «Цифровой инжиниринг», Научного центра мирового уровня «Передовые цифровые технологии», Центра компетенций НТИ СПбПУ «Новые производственные технологии», Инжинирингового центра (CompMechLab®) СПбПУ. Преимущества для победителейДипломы призеров и победителей будут учтены в конкурсе портфолио при поступлении на профильную магистратуру.Стажировка у партнеров.Призы от партнеров. ",
        "begin_date": "15-11-2022",
        "end_date": "18-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/peredovye-proizvodstvennye-tekhnologii-students/"
    },
    {
        "name": "Умный город (Студенческий трек)",
        "description": " Профиль разработан с целью улучшения жизни человека в условиях современного города. В основу положены две основные идеи: оптимизация транспортных потоков и оптимизация распределения электроэнергии. Преимущества победителям бюджетное место в профильной магистратуре",
        "begin_date": "12-12-2023",
        "end_date": "31-03-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/umnyy-gorod-students/"
    },
    {
        "name": "Летающая робототехника (Студенческий трек)",
        "description": " Профиль «Летающая робототехника» посвящен практической и инновационной деятельности в области автоматизации управления квадрокоптерами при помощи компьютерного зрения, включая автоматический сбор, обработку и анализ данных. Возрастает потребность в специалистах, которые понимают модели и методы и могут решать задачи роевого и группового управления. Данный профиль относится к рынку и технологиям НТИ АЭРОНЕТ и одни из вызовов, которые прорабатываются в данном профиле это: Применение оборудования и ПО для изучения технического зрения и создание инженерных продуктов на его основе для среднего, дополнительного, высшего образования. Применение БАС для сбора, хранения и обработки информации о характеристиках окружающего пространства.Использование бортового программно-аппаратный комплекса БВС с функцией распознавания образов людей, животных при помощи различных датчиков и систем.Проектная деятельность в рамках Олимпиады, позволяет воплотить в жизнь свои идеи: создать реальный продукт, научиться работать в условиях ограниченного времени, придать продукту необходимый формат, презентовать проект, работать в команде, а также обрести навыки профессиональной коммуникации. Формат профиля Олимпиады подразумевает ежемесячные апдейты от команд с получением регулярной обратной связи от жюри и экспертов. Для участия в финальном этапе необходимо: доработать проект, подготовить статью, финальное видео и презентацию о результатах проекта. Профиль «Летающая робототехника» разработан по инициативе ООО «Коптер Экспресс Технологии» и ФГАОУ ВО «Санкт-Петербургский государственный университет аэрокосмического приборостроения».Преимущества для победителей Бюджетное место в профильной магистратуре. Стажировка в лаборатории беспилотных авиационных систем Инженерной школы ГУАП, стажировка в лабораториях кафедры системного анализа и логистики.Возможность опубликовать научную статью в научном журнале ГУАП.Участие в конкурсе CopterHack со зрелыми решениями, полученными в ходе решения задач профиля. Стажировки на базе компаний партнеров «COEX» и ЦМИТ «Коптер». Привлечение участников в роли экспертов в различных мероприятиях - лифт личностного роста и повышение профессиональных навыков.",
        "begin_date": "05-12-2022",
        "end_date": "10-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/letayushchaya-robototekhnika-students/"
    },
    {
        "name": "Геопространственные цифровые двойники (Студенческий трек)",
        "description": " Профиль разработан для подготовки нового поколения инженеров-разработчиков цифровых решений в сфере гидрометеорологии и мониторинга окружающей среды по отраслям народного хозяйства. В рамках профиля участникам представится возможность работы в современной геоинформационной системе отечественного производства.Преимущества победителямбюджетное место в профильной магистратуре,стажировка у партнеров,призы от партнеров. ",
        "begin_date": "28-11-2022",
        "end_date": "21-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/geo-digital-twin/"
    },
    {
        "name": "Информационные технологии в строительстве (Студенческий трек)",
        "description": " Профиль посвящен решению задач создания и управления информацией о строительном проекте на протяжении всего жизненного цикла объекта. Составляющими данного процесса являются в том числе цифровое информационное моделирование здания, создания цифровых “двойников”, автоматизация инженерных расчетов, прогнозирование функционирование и эксплуатации объекта.  Ключевой задачей профиля является цифровизация строительства через обеспечение возможности применения информационной модели здания для обеспечения максимальной эффективности проектных решений, применения цифровых технологий на строительной площадке, в том числе при планировании, организации, управлении и контроле качества.  Для решения данной задачи участникам предстоит создать и адаптировать ТИМ-модель здания, получить информацию об объекте, провести подбор и автоматизированные проверки качества проектного решения с учетом целевых показателей эффективности, обработать, организовать взаимодействие различного программного обеспечения.Преимущества для победителейПри поступлении в магистратуру 08.04.01_25 «Цифровое строительство зданий и сооружений» победители студенческого трека получают по максимальный балл за портфолио. Также обсуждается вопрос о дополнительных призах. ",
        "begin_date": "11-02-2023",
        "end_date": "07-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Математика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/IT-building-students/"
    },
    {
        "name": "Квантовая физика (Студенческий трек)",
        "description": " Профиль «Квантовая физика» направлен на подготовку физиков-исследователей в области квантовой инженерии. Структура программы объединяет основные направления исследований университета в области материаловедения, сверхпроводимости и квантовых эффектов.  Студенты уделяют особое внимание изучению квантовых материалов (кубитов, мета- и наноматериалов), нанофотоники и квантовых коммуникаций. Выпускники программы востребованы ведущими международными научно-образовательными центрами, hi-tech корпорациями и оборонными предприятиями — организациями, которые работают над созданием новых наукоемких материалов и технологий. Дата окончания регистрации —  16.01.2023.Преимущества для победителей Победители — 100 баллов по вступительному испытанию направления 03.04.02 Физика, в случае неиспользования – 10 баллов как индивидуальное достижения по направлению 03.04.02 Физика.Призеры — 80 баллов по вступительному испытанию направления 03.04.02 Физика, в случае неиспользования – 7 баллов как индивидуальное достижения по направлению 03.04.02 Физика.Индивидуальные достижения:Победители — 10 баллов на направления: 28.04.00 Нанотехнологии и наноматериалы, 11.04.04 Электроника и наноэлектроника, 22.04.01 Материаловедение и технологии материалов, 28.04.01 Нанотехнологии и микросистемная техника, 28.04.03 Наноматериалы.Призеры — 7 баллов на направления: 28.04.00 Нанотехнологии и наноматериалы, 11.04.04 Электроника и наноэлектроника, 22.04.01 Материаловедение и технологии материалов, 28.04.01 Нанотехнологии и микросистемная техника, 28.04.03 Наноматериалы. ",
        "begin_date": "16-01-2023",
        "end_date": "23-04-2023",
        "event_type": "олимпиада",
        "level": 3,
        "format": "очно-заочная",
        "grade": [
            12
        ],
        "subjects": [
            "Физика",
            "Информатика"
        ],
        "prizes": "100 баллов к ЕГЭ",
        "URL": "https://ntcontest.ru/tracks/nto-student/kvantovaya-fizika-studencheskiy-trek/"
    }
]